{"w2i": {"<pad>": 0, "<unk>": 1, "<sos>": 2, "<eos>": 3, "when": 4, "i": 5, "was": 6, "a": 7, "young": 8, "mom": 9, ",": 10, "child": 11, "care": 12, "nearly": 13, "knocked": 14, "me": 15, "off": 16, "track": 17, ".": 18, "my": 19, "aunt": 20, "bee": 21, "saved": 22, "but": 23, "not": 24, "every": 25, "family": 26, "has": 27, "an": 28, "…": 29, "icymi": 30, ":": 31, "spoke": 32, "with": 33, "@mariabartiromo": 34, "yesterday": 35, "on": 36, "@sundayfutures": 37, "about": 38, "abuse": 39, "ukraine": 40, "and": 41, "more": 42, "watch": 43, "rt": 44, "@aflcio": 45, "we": 46, "like": 47, "those": 48, "“": 49, "union": 50, "words": 51, "”": 52, "which": 53, "gave": 54, "us": 55, "middle": 56, "class": 57, "shame": 58, "⁦": 59, "⁩": 60, "the": 61, "main": 62, "reason": 63, "for": 64, "financial": 65, "problems": 66, "at": 67, "postal": 68, "service": 69, "from": 70, "2006": 71, "mandate": 72, "forcing": 73, "it": 74, "to": 75, "7": 76, "our": 77, "manchester": 78, "canvass": 79, "launch": 80, "great": 81, "opportunity": 82, "#warrenselfie": 83, "!": 84, "thank": 85, "you": 86, "@nhforwarren": 87, "’": 88, "ve": 89, "got": 90, "three": 91, "😭": 92, "everyone": 93, "who": 94, "feels": 95, "how": 96, "act": 97, "in": 98, "2019": 99, "is": 100, "example": 101, "world": 102, "democrats": 103, "new": 104, "position": 105, "#taxreform": 106, "‘": 107, "have": 108, "make": 109, "sure": 110, "this": 111, "doesn": 112, "t": 113, "happen": 114, "short": 115, "term": 116, "need": 117, "emergency": 118, "measures": 119, "get": 120, "people": 121, "through": 122, "long": 123, "consider": 124, "using": 125, "current": 126, "inte": 127, "law": 128, "would": 129, "force": 130, "children": 131, "-": 132, "12": 133, "year": 134, "carry": 135, "pregnancy": 136, "by": 137, "their": 138, "w": 139, "system": 140, "rigged": 141, "against": 142, "working": 143, "ryan": 144, "talks": 145, "living": 146, "disability": 147, "—": 148, "hillary": 149, "back": 150, "1994": 151, "\"": 152, "she": 153, "looks": 154, "way": 155, "always": 156, "@sbalist": 157, "thanks": 158, "@realdonaldtrump": 159, "nominating": 160, "&": 161, "@senatemajldr": 162, "@chuckgrassley": 163, "leadership": 164, "her": 165, "confirmed": 166, "making": 167, "official": 168, "️": 169, "proud": 170, "served": 171, "as": 172, "fight": 173, "#kentucky": 174, "prior": 175, "horrifying": 176, "responsible": 177, "must": 178, "be": 179, "held": 180, "account": 181, "do": 182, "facebook": 183, "amazon": 184, "google": 185, "other": 186, "tech": 187, "pose": 188, "threat": 189, "american": 190, "democracy": 191, "?": 192, "join": 193, "discussion": 194, "of": 195, "historic": 196, "day": 197, "state": 198, "israel": 199, "united": 200, "states": 201, "#senate": 202, "are": 203, "hard": 204, "failure": 205, "#zika": 206, "families": 207, "don't": 208, "want": 209, "excuses": 210, "they": 211, "action": 212, "75": 213, "years": 214, "ago": 215, "its": 216, "allies": 217, "led": 218, "largest": 219, "land": 220, "invasion": 221, "history": 222, "help": 223, "free": 224, "eu": 225, "radical": 226, "left": 227, "times": 228, "says": 229, "green": 230, "deal": 231, "one": 232, "thing": 233, "that": 234, "completely": 235, "undeniable": 236, "bernie": 237, "sanders": 238, "enormous": 239, "political": 240, "courage": 241, "he": 242, "consistently": 243, "now": 244, "speaking": 245, "senate": 246, "judiciary": 247, "committee": 248, "nomination": 249, "judge": 250, "brett": 251, "kavanaugh": 252, "https://t.co/QGNKUeeiTN": 253, "@icegov": 254, "congress": 255, "change": 256, "laws": 257, "close": 258, "loopholes": 259, "broken": 260, "national": 261, "lobbyists": 262, "believe": 263, "wages": 264, "everyday": 265, "rise": 266, "due": 267, "competition": 268, "shows": 269, "s": 270, "false": 271, "stand": 272, "wake": 273, "terror": 274, "mourn": 275, "killed": 276, "injured": 277, "grateful": 278, "1st": 279, "responders": 280, "house": 281, "america": 282, "including": 283, "president": 284, "right": 285, "confront": 286, "today": 287, "remember": 288, "6": 289, "million": 290, "jews": 291, "murdered": 292, "holocaust": 293, "ourselves": 294, "there's": 295, "no": 296, "doubt": 297, "mind": 298, "sandra": 299, "too": 300, "many": 301, "african": 302, "americans": 303, "die": 304, "police": 305, "custody": 306, "@paulkrugman": 307, "oh": 308, "god": 309, "still": 310, "tea": 311, "party": 312, "small": 313, "government": 314, "concern": 315, "budget": 316, "@cspan": 317, "@repaoc": 318, "@aoc": 319, "blame": 320, "body": 321, "because": 322, "single": 323, "developed": 324, "country": 325, "guarantees": 326, "health": 327, "ri": 328, "if": 329, "re": 330, "going": 331, "tackle": 332, "crisis": 333, "head": 334, "can": 335, "ignore": 336, "disproportionate": 337, "effect": 338, "black": 339, "communities": 340, "@bucksexton": 341, "easy": 342, "think": 343, "good": 344, "guys": 345, "won": 346, "justice": 347, "been": 348, "done": 349, "general": 350, "flynn": 351, "only": 352, "true": 353, "deep": 354, "difference": 355, "here": 356, "*": 357, "already": 358, "know": 359, "abt": 360, "climate": 361, "fossil": 362, "fuels": 363, "will": 364, "harm": 365, "ba": 366, "d": 367, "chairman": 368, "/": 369, "include": 370, "bill": 371, "build": 372, "totally": 373, "support": 374, "trump": 375, "decision": 376, "allow": 377, "u": 378, "navy": 379, "engage": 380, "any": 381, "threats": 382, "coming": 383, "iran": 384, "read": 385, "nation": 386, "compassion": 387, "generosity": 388, "sessions": 389, "or": 390, "anyone": 391, "else": 392, "continu": 393, "maybe": 394, "m": 395, "don": 396, "it's": 397, "acceptable": 398, "top": 399, "25": 400, "wall": 401, "street": 402, "hedge": 403, "fund": 404, "managers": 405, "made": 406, "most": 407, "consequential": 408, "speech": 409, "his": 410, "presidency": 411, "declaring": 412, "war": 413, "socialism": 414, "home": 415, "tens": 416, "millions": 417, "losing": 418, "jobs": 419, "while": 420, "rich": 421, "even": 422, "richer": 423, "outrageous": 424, "pompeo": 425, "told": 426, "saudis": 427, "were": 428, "protecting": 429, "civilians": 430, "yemen": 431, "issued": 432, "fake": 433, "@techno_fog": 434, "used": 435, "getting": 436, "attention": 437, "huge": 438, "shouldn": 439, "🚨": 440, "#breaking": 441, "rules": 442, "just": 443, "announced": 444, "holding": 445, "hearing": 446, "#medicareforall": 447, "april": 448, "30": 449, "notes": 450, "kris": 451, "kobach": 452, "wrote": 453, "wilbur": 454, "ross": 455, "wanted": 456, "citizenship": 457, "question": 458, "added": 459, "census": 460, "citizens": 461, "coun": 462, "year's": 463, "defense": 464, "passed": 465, "out": 466, "unanimous": 467, "bipartisan": 468, "under": 469, "@senjohnmccain": 470, "'": 471, "all": 472, "civil": 473, "partisan": 474, "should": 475, "trial": 476, "roger": 477, "stone": 478, "based": 479, "info": 480, "@leahgreenb": 481, "love": 482, "started": 483, "advocating": 484, "member": 485, "@indivisibleteam": 486, "guide": 487, "soon": 488, "she's": 489, "b": 490, "these": 491, "candidates": 492, "proven": 493, "ll": 494, "doing": 495, "everything": 496, "future": 497, "generations": 498, "look": 499, "time": 500, "celebrate": 501, "choosing": 502, "hop": 503, "meet": 504, "55": 505, "amazing": 506, "@runforsomething": 507, "endorsed": 508, "month": 509, "activist": 510, "helped": 511, "remove": 512, "georgia": 513, "line": 514, "polls": 515, "7pm": 516, "cast": 517, "ballot": 518, "so": 519, "stay": 520, "v": 521, "vote": 522, "confirm": 523, "@potus": 524, "nominee": 525, "@hhsgov": 526, "alex": 527, "azar": 528, "vital": 529, "department": 530, "deport": 531, "16": 532, "that's": 533, "happening": 534, "#debatenight": 535, "experience": 536, "trying": 537, "necessary": 538, "medication": 539, "daughter": 540, "become": 541, "sad": 542, "reality": 543, "helping": 544, "feed": 545, "during": 546, "supporting": 547, "local": 548, "food": 549, "banks": 550, "@chefjoseandres": 551, "stopping": 552, "talk": 553, "work": 554, "did": 555, "puerto": 556, "rico": 557, "after": 558, "hurricane": 559, "mar": 560, "apparently": 561, "congresswoman": 562, "missed": 563, "iraq": 564, "syria": 565, "obama": 566, "rejected": 567, "sound": 568, "military": 569, "advice": 570, "wow": 571, "few": 572, "hours": 573, "since": 574, "tweeted": 575, "community": 576, "donated": 577, "$": 578, "group": 579, "human": 580, "rights": 581, "advocates": 582, "lawmakers": 583, "businesses": 584, "institutions": 585, "over": 586, "use": 587, "r": 588, "@ssworks": 589, "10am": 590, "150": 591, "introducing": 592, "caucus": 593, "there": 594, "growing": 595, "understanding": 596, "something": 597, "fundamentally": 598, "wrong": 599, "o": 600, "come": 601, "tonight": 602, "heart": 603, "filled": 604, "hope": 605, "moment": 606, "legislation": 607, "secure": 608, "protect": 609, "fix": 610, "asylum": 611, "requiring": 612, "central": 613, "immig": 614, "@ilhanmn": 615, "mr": 616, "members": 617, "oath": 618, "why": 619, "step": 620, "1": 621, "call": 622, "yourself": 623, "socialist": 624, "2": 625, "anything": 626, "+": 627, "le": 628, "2008": 629, "asked": 630, "could": 631, "elected": 632, "said": 633, "yes": 634, "stood": 635, "let": 636, "your": 637, "friends": 638, "right-wing": 639, "supreme": 640, "court": 641, "inspector": 642, "horowitz": 643, "report": 644, "describes": 645, "detail": 646, "fisa": 647, "process": 648, "evidence": 649, "brings": 650, "mother": 651, "him": 652, "afford": 653, "consequence": 654, "whole": 655, "approach": 656, "interest": 657, "e": 658, "colleagues": 659, "throw": 660, "money": 661, "into": 662, "bloated": 663, "billion": 664, "than": 665, "th": 666, "whether": 667, "committed": 668, "impeachable": 669, "crimes": 670, "republicans": 671, "@gopchairwoman": 672, "china": 673, "best": 674, "rebuild": 675, "economy": 676, "issues": 677, "election": 678, "bad": 679, "news": 680, "joe": 681, "welfare": 682, "foundation": 683, "books": 684, "men": 685, "women": 686, "border": 687, "patrol": 688, "bless": 689, "difficult": 690, "circumstances": 691, "create": 692, "racial": 693, "wealth": 694, "gap": 695, "moral": 696, "obligation": 697, "#energy": 698, "independence": 699, "executive": 700, "order": 701, "pro-growth": 702, "@seanhannity": 703, "last": 704, "night": 705, "mueller": 706, "clear": 707, "conclusion": 708, "collusion": 709, "together": 710, "we'll": 711, "corruption": 712, "administration": 713, "finland": 714, "countries": 715, "affordable": 716, "accessible": 717, "@teamwarren": 718, "kelly": 719, "essential": 720, "workers": 721, "gratitude": 722, "wealthiest": 723, "up": 724, "massive": 725, "amount": 726, "hollowed": 727, "truly": 728, "refuse": 729, "lose": 730, "income": 731, "hat": 732, "@onwardtogether": 733, "chance": 734, "york": 735, "broadway": 736, "play": 737, "@sexcounseling": 738, "stick": 739, "lesson": 740, "republican": 741, "needs": 742, "learn": 743, "develop": 744, "amendment": 745, "provide": 746, "another": 747, "represent": 748, "being": 749, "candidate": 750, "greatest": 751, "life": 752, "@hfa": 753, "reasons": 754, "i'm": 755, "endorsing": 756, "@ewarren": 757, "passion": 758, "alone": 759, "among": 760, "ove": 761, "address": 762, "@deb4congressnm": 763, "what's": 764, "#democrats": 765, "plan": 766, "fixing": 767, "#obamacare": 768, "obamacare": 769, "...": 770, "@nowthisnews": 771, "much": 772, "ongoing": 773, "destruction": 774, "happens": 775, "donor": 776, "mic": 777, "drop": 778, "thousands": 779, "died": 780, "9/11": 781, "worst": 782, "attack": 783, "soil": 784, "agree": 785, "response": 786, "past": 787, "marijuana": 788, "industry": 789, "open": 790, "begin": 791, "repair": 792, "almost": 793, "across": 794, "november": 795, "8": 796, "monday": 797, "dec": 798, "3": 799, "town": 800, "hall": 801, "addressing": 802, "creating": 803, "parents": 804, "ensure": 805, "fair": 806, "shot": 807, "i've": 808, "minutes": 809, "elections": 810, "tune": 811, "pass": 812, "give": 813, "@fbi": 814, "resources": 815, "needed": 816, "down": 817, "@senshelby": 818, "ranking": 819, "@senatorleahy": 820, "subcommittee": 821, "appropriations": 822, "c": 823, "hangs": 824, "balance": 825, "both": 826, "sides": 827, "atlantic": 828, "save": 829, "keep": 830, "same": 831, "thi": 832, "@ayannapressley": 833, "what": 834, "racism": 835, "anywhere": 836, "except": 837, "dc": 838, "fi": 839, "students": 840, "presented": 841, "soldier": 842, "honoring": 843, "sacrifices": 844, "🙏": 845, "well": 846, "despite": 847, "@thehill": 848, "sen": 849, "lindsey": 850, "graham": 851, "move": 852, "important": 853, "test": 854, "treat": 855, "vulnerable": 856, "especially": 857, "@thisweekabc": 858, "hypocrisy": 859, "h": 860, "@maddow": 861, "tool": 862, "putin": 863, "share": 864, "you're": 865, "voting": 866, "early": 867, "https://t.co/3TKJ4H68Kz": 868, "@cnnpolitics": 869, "father": 870, "am": 871, "lady": 872, "collaboration": 873, "@senmarkey": 874, "@azgop": 875, "senator": 876, "@lindseygrahamsc": 877, "fire": 878, "colleague": 879, "@marthamcsally": 880, "anybody": 881, "took": 882, "next": 883, "critical": 884, "#cara": 885, "finalize": 886, "combat": 887, "opioid": 888, "send": 889, "#obama's": 890, "desk": 891, "@gorsuchfacts": 892, "receive": 893, "#scotus": 894, "lying": 895, "federal": 896, "crime": 897, "fbi": 898, "examine": 899, "statements": 900, "ad": 901, "where": 902, "kind": 903, "2016": 904, "corporations": 905, "signs": 906, "cars": 907, "deserve": 908, "themselves": 909, "tax": 910, "cancel": 911, "tim": 912, "kaine": 913, "mike": 914, "pence": 915, "abortion": 916, "#vpdebate": 917, "@senatorisakson": 918, "overhaul": 919, "va": 920, "appeals": 921, "start": 922, "suffering": 923, "36": 924, "went": 925, "@democracynow": 926, "roundtable": 927, "coronavirus": 928, "case": 929, "medicare": 930, "@scottadamssays": 931, "poll": 932, "aware": 933, "either": 934, "misleading": 935, "cont": 936, "section": 937, "702": 938, "does": 939, "permit": 940, "targeting": 941, "repeat": 942, "standing": 943, "indiana": 944, "teachers": 945, "rallying": 946, "schools": 947, "invest": 948, "public": 949, "education": 950, "pu": 951, "gop": 952, "job": 953, "creators": 954, "number": 955, "@sentoomey": 956, "explains": 957, "#gop": 958, "continue": 959, "behalf": 960, "weekly": 961, "congressional": 962, "oversight": 963, "provisions": 964, "1/2": 965, "trillion": 966, "dollar": 967, "st": 968, "slush": 969, "(": 970, "live": 971, "lot": 972, "races": 973, "go": 974, "al-qaeda": 975, "areas": 976, "crash": 977, "hearings": 978, "nevada": 979, "homes": 980, "fought": 981, "ho": 982, "days": 983, "until": 984, "lifetimes": 985, "arizona": 986, "→": 987, "relying": 988, "bring": 989, "them": 990, "real": 991, "relief": 992, "deliver": 993, "#bettercare": 994, "conditions": 995, "dangerous": 996, "inhumane": 997, "seeing": 998, "deadly": 999, "consequences": 1000, "en": 1001, "speak": 1002, "columbia": 1003, "fired": 1004, "again": 1005, "y": 1006, "billionaires": 1007, "asking": 1008, "safe": 1009, "space": 1010, "addition": 1011, "entire": 1012, ")": 1013, "differently": 1014, "north": 1015, "korea": 1016, "specific": 1017, "abandon": 1018, "kurds": 1019, "strong": 1020, "isis": 1021, "@senkamalaharris": 1022, "@sensanders": 1023, "monthly": 1024, "2,000": 1025, "payments": 1026, "crisi": 1027, "politics": 1028, "flip": 1029, "saying": 1030, "smart": 1031, "reject": 1032, "wave": 1033, "antisemitism": 1034, "violence": 1035, "pay": 1036, "@senategop": 1037, "had": 1038, "productive": 1039, "meeting": 1040, "cr": 1041, "fighting": 1042, "dems": 1043, "push": 1044, "forward": 1045, "fox": 1046, "channel": 1047, "leader": 1048, "better": 1049, "friend": 1050, "ally": 1051, "prime": 1052, "minister": 1053, "netanyahu": 1054, "florida": 1055, "funding": 1056, "won't": 1057, "intimidated": 1058, "wait": 1059, "restore": 1060, "stop": 1061, "elizabeth": 1062, "warren": 1063, "often": 1064, "mentions": 1065, "traveled": 1066, "mccain": 1067, "east": 1068, "clearly": 1069, "hear": 1070, "cozying": 1071, "big": 1072, "donors": 1073, "behind": 1074, "closed": 1075, "doors": 1076, "checks": 1077, "pacs": 1078, "taking": 1079, "beating": 1080, "donald": 1081, "acting": 1082, "extraordinary": 1083, "man": 1084, "@nationalnurses": 1085, "low": 1086, "without": 1087, "de": 1088, "remembered": 1089, "asks": 1090, "goo": 1091, "@ppact": 1092, "sarah": 1093, "bench": 1094, "extreme": 1095, "unfit": 1096, "gina": 1097, "haspel": 1098, "lead": 1099, "@cia": 1100, "talent": 1101, "expertise": 1102, "uniquely": 1103, "qualified": 1104, "fa": 1105, "whatever": 1106, "called": 1107, "power": 1108, "shift": 1109, "actually": 1110, "achieve": 1111, "joy": 1112, "greenville": 1113, "south": 1114, "carolina": 1115, "barbara": 1116, "bush": 1117, "popular": 1118, "first": 1119, "devoted": 1120, "fam": 1121, "write": 1122, "4.6": 1123, "blank": 1124, "check": 1125, "incl": 1126, "accountability": 1127, "game": 1128, "@hillaryclinton": 1129, "video": 1130, "incredible": 1131, "wor": 1132, "mark": 1133, "birthday": 1134, "nelson": 1135, "struggle": 1136, "end": 1137, "horrible": 1138, "waiting": 1139, "six": 1140, "weeks": 1141, "serious": 1142, "southern": 1143, "45": 1144, "came": 1145, "unauthorized": 1146, "perfect": 1147, "alexander": 1148, "reasoned": 1149, "serving": 1150, "smile": 1151, "😂": 1152, "🏳": 1153, "‍": 1154, "🌈": 1155, "shouldn't": 1156, "ever": 1157, "rely": 1158, "communist": 1159, "basic": 1160, "healthcare": 1161, "pa": 1162, "happy": 1163, "kentucky": 1164, "sons": 1165, "abraham": 1166, "lincoln": 1167, "crises": 1168, "writes": 1169, "dr": 1170, "paul": 1171, "farmer": 1172, "includes": 1173, "access": 1174, "healt": 1175, "@public_citizen": 1176, "typically": 1177, "@facethenation": 1178, "meets": 1179, "white": 1180, "conspiracy": 1181, "obstruction": 1182, "set": 1183, "aside": 1184, "notion": 1185, "bottom": 1186, "deals": 1187, "might": 1188, "obscene": 1189, "each": 1190, "take": 1191, "average": 1192, "850": 1193, "half": 1194, "excitement": 1195, "energy": 1196, "crowd": 1197, "#teamgraham": 1198, "myrtle": 1199, "beach": 1200, "kicking": 1201, "2020": 1202, "9:15": 1203, "pm": 1204, "investigation": 1205, "unfortunately": 1206, "legislature": 1207, "also": 1208, "impact": 1209, "budgets": 1210, "walk": 1211, "bear": 1212, "second": 1213, "economic": 1214, "situation": 1215, "see": 1216, "iranian": 1217, "ayatollah": 1218, "corrupt": 1219, "regime": 1220, "really": 1221, "mean": 1222, "latest": 1223, "#bigstructuralchat": 1224, "@mayarupert": 1225, "sits": 1226, "form": 1227, "congratulate": 1228, "president-elect": 1229, "trust": 1230, "majority": 1231, "governments": 1232, "issue": 1233, "stay-at-home": 1234, "orders": 1235, "encourage": 1236, "residents": 1237, "practice": 1238, "morning": 1239, "discussed": 1240, "agenda": 1241, "cabinet": 1242, "nominees": 1243, "heartsick": 1244, "idlib": 1245, "cannot": 1246, "solve": 1247, "problem": 1248, "militarily": 1249, "increase": 1250, "unions": 1251, "key": 1252, "solving": 1253, "facing": 1254, "higher": 1255, "delighted": 1256, "@repmarkpocan": 1257, "@swingleft": 1258, "nervous": 1259, "#electionday": 1260, "straight": 1261, "largely": 1262, "policies": 1263, "poised": 1264, "net": 1265, "massively": 1266, "cozy": 1267, "relationship": 1268, "between": 1269, "contractors": 1270, "pe": 1271, "#taxcutsandjobsact": 1272, "burdensome": 1273, "code": 1274, "strengthens": 1275, "security": 1276, "born": 1277, "median": 1278, "wage": 1279, "17": 1280, "19": 1281, "hour": 1282, "lifetime": 1283, "two": 1284, "bucks": 1285, "data": 1286, "limit": 1287, "grow": 1288, "priorities": 1289, "can't": 1290, "comes": 1291, "60": 1292, "standard": 1293, "noms": 1294, "gone": 1295, "nothing": 1296, "debate": 1297, "resign": 1298, "lied": 1299, "place": 1300, "spread": 1301, "word": 1302, "saturday": 1303, "enrollment": 1304, "sign": 1305, "insurance": 1306, "stuck": 1307, "@senjudiciary": 1308, "starting": 1309, "10:00": 1310, "@cbp": 1311, "smuggling": 1312, "extension": 1313, "retired": 1314, "#coal": 1315, "miners": 1316, "#healthcare": 1317, "benefits": 1318, "throughout": 1319, "@joaquincastrotx": 1320, "part": 1321, "kept": 1322, "secret": 1323, "p": 1324, "abused": 1325, "diplomatic": 1326, "relationships": 1327, "undermined": 1328, "personal": 1329, "g": 1330, "conversation": 1331, "42": 1332, "43": 1333, "differences": 1334, "looking": 1335, "chatting": 1336, "et": 1337, "@chelseaclinton": 1338, "joined": 1339, "book": 1340, "signing": 1341, "excited": 1342, "–": 1343, "smith": 1344, "tell": 1345, "hesitation": 1346, "attorney": 1347, "barr": 1348, "confidence": 1349, "congratulations": 1350, "winning": 1351, "afghan": 1352, "bravely": 1353, "embracing": 1354, "democra": 1355, "showing": 1356, "before": 1357, "incompetent": 1358, "leading": 1359, "@justicedems": 1360, "proposal": 1361, "turning": 1362, "gender": 1363, "elect": 1364, "😉": 1365, "@nikkihaley": 1366, "interesting": 1367, "surprising": 1368, "busy": 1369, "carolinians": 1370, "stage": 1371, "#mosen": 1372, "accused": 1373, "influence": 1374, "@adybarkan": 1375, "project": 1376, "@cbsnews": 1377, "probe": 1378, "legally": 1379, "became": 1380, "criminal": 1381, "matter": 1382, "once-in-a-generation": 1383, "voted": 1384, "repeal": 1385, "goes": 1386, "deeper": 1387, "foreign": 1388, "trump's": 1389, "pockets": 1390, "woman": 1391, "worrying": 1392, "dishonest": 1393, "attacks": 1394, "minds": 1395, "woul": 1396, "corner": 1397, "@juliancastro": 1398, "text": 1399, "24477": 1400, "commit": 1401, "#teamwarren": 1402, "mo": 1403, "@kevindbishop": 1404, "9:00": 1405, "accepting": 1406, "ed": 1407, "award": 1408, "ceremony": 1409, "freedom": 1410, "isn": 1411, "thumb": 1412, "giant": 1413, "debt": 1414, "powerful": 1415, "presence": 1416, "race": 1417, "uses": 1418, "platform": 1419, "📺": 1420, "📌": 1421, "@foxandfriends": 1422, "four": 1423, "months": 1424, "old": 1425, "select": 1426, "sold": 1427, "prominent": 1428, "youtube": 1429, "campaign": 1430, "glad": 1431, "larry": 1432, "comments": 1433, "irresponsible": 1434, "disrespect": 1435, "office": 1436, "faced": 1437, "impossible": 1438, "challenges": 1439, "risen": 1440, "bronx": 1441, "halloween": 1442, "👻": 1443, "600": 1444, "neighborhood": 1445, "togethe": 1446, "i'll": 1447, "swiftly": 1448, "appoint": 1449, "personnel": 1450, "administration's": 1451, "disastrous": 1452, "adopt": 1453, "@deptvetaffairs": 1454, "hospitals": 1455, "available": 1456, "cities": 1457, "we've": 1458, "afraid": 1459, "lower": 1460, "outrageously": 1461, "high": 1462, "prescription": 1463, "drug": 1464, "prices": 1465, "inequality": 1466, "mistake": 1467, "moving": 1468, "paris": 1469, "withdrawal": 1470, "leaves": 1471, "@foxnews": 1472, "defining": 1473, "2018": 1474, "@ingrahamangle": 1475, "roe": 1476, "wade": 1477, "reaffirm": 1478, "chicago": 1479, "ideas": 1480, "week": 1481, "mayor": 1482, "joins": 1483, "special": 1484, "whistleblower": 1485, "protection": 1486, "later": 1487, "@timkaine": 1488, "finish": 1489, "career": 1490, "following": 1491, "statement": 1492, "@gopleader": 1493, "urgent": 1494, "paycheck": 1495, "program": 1496, "impeachment": 1497, "provision": 1498, "constitution": 1499, "reach": 1500, "offenses": 1501, "charged": 1502, "nuclear": 1503, "victims": 1504, "remembrance": 1505, "marshall": 1506, "islands": 1507, "testing": 1508, "ther": 1509, "never": 1510, "oil": 1511, "gas": 1512, "secretary": 1513, "bailey": 1514, "wishes": 1515, "very": 1516, "merry": 1517, "christmas": 1518, "50": 1519, "%": 1520, "likely": 1521, "own": 1522, "determination": 1523, "movement": 1524, "forged": 1525, "des": 1526, "moines": 1527, "iowa": 1528, "control": 1529, "sorry": 1530, "david": 1531, "passing": 1532, "story": 1533, "boston": 1534, "globe": 1535, "reported": 1536, "tomorrow": 1537, "joining": 1538, "discuss": 1539, "upcoming": 1540, "pick": 1541, "confirming": 1542, "framework": 1543, "voice": 1544, "driven": 1545, "10": 1546, "ohio": 1547, "employees": 1548, "stamps": 1549, "company": 1550, "opened": 1551, "repeated": 1552, "some": 1553, "far": 1554, "se": 1555, "turkey": 1556, "praying": 1557, "fo": 1558, "100s": 1559, "meals": 1560, "packed": 1561, "ready": 1562, "volunteers": 1563, "effort": 1564, "100": 1565, "able": 1566, "seat": 1567, "circuit": 1568, "judges": 1569, "@keithellison": 1570, "minimum": 1571, "via": 1572, "@wsjopinion": 1573, "virginia": 1574, "hatred": 1575, "bigotry": 1576, "hurt": 1577, "others": 1578, "patriots": 1579, "buy": 1580, "lies": 1581, "#economy": 1582, "bes": 1583, "briefed": 1584, "plans": 1585, "counter": 1586, "#isis": 1587, "inspired": 1588, "nashville": 1589, "building": 1590, "grassroots": 1591, "ban": 1592, "private": 1593, "prisons": 1594, "co": 1595, "pentagon": 1596, "run": 1597, "former": 1598, "lobbyist": 1599, "course": 1600, "successfully": 1601, "eliminated": 1602, "afternoon": 1603, "2:00": 1604, "press": 1605, "conference": 1606, "online": 1607, "#abolishice": 1608, "pharma": 1609, "army": 1610, "lawyers": 1611, "bully": 1612, "west": 1613, "officials": 1614, "away": 1615, "murder": 1616, "proposed": 1617, "cutting": 1618, "social": 1619, "outrage": 1620, "register": 1621, "safely": 1622, "easily": 1623, "prevent": 1624, "voter": 1625, "truth": 1626, "attempt": 1627, "#iran": 1628, "terrorism": 1629, "deny": 1630, "path": 1631, "weapon": 1632, "@vanjones68": 1633, "@billmckibben": 1634, "@shailenewoodley": 1635, "increasing": 1636, "pays": 1637, "bo": 1638, "@hughhewitt": 1639, "fine": 1640, "panel": 1641, "44": 1642, "judicial": 1643, "hasn": 1644, "lived": 1645, "potential": 1646, "biz": 1647, "generation": 1648, "@senjohnbarrasso": 1649, "@senschumer": 1650, "@speakerpelosi": 1651, "#paycheckprotectionprogram": 1652, "ensured": 1653, "=": 1654, "daca": 1655, "tps": 1656, "powers": 1657, "com": 1658, "media": 1659, "richest": 1660, "400": 1661, "taxes": 1662, "mid": 1663, "solitary": 1664, "confinement": 1665, "torture": 1666, "unconstitutional": 1667, "mitch": 1668, "mcconnell": 1669, "reportedly": 1670, "putting": 1671, "#forthepeople": 1672, "reunite": 1673, "kids": 1674, "challenge": 1675, "fear": 1676, "equifax": 1677, "botched": 1678, "breach": 1679, "count": 1680, "@repkatieporter": 1681, "🎂": 1682, "succeed": 1683, "everywhere": 1684, "reparations": 1685, "sotomayor": 1686, "kagan": 1687, "hello": 1688, "cause": 1689, "n": 1690, "@cdcgov": 1691, "director": 1692, "sooner": 1693, "involved": 1694, "claims": 1695, "events": 1696, "hand": 1697, "simply": 1698, "telling": 1699, "supporters": 1700, "politically": 1701, "tale": 1702, "#confirmgorsuch": 1703, "defined": 1704, "loved": 1705, "husband": 1706, "l": 1707, "reduce": 1708, "prepare": 1709, "constant": 1710, "criticism": 1711, "partners": 1712, "newest": 1713, "#ohio": 1714, "counties": 1715, "insurer": 1716, "options": 1717, "28": 1718, "gun": 1719, "90": 1720, "background": 1721, "z": 1722, "midterms": 1723, "eligible": 1724, "light": 1725, "bias": 1726, "po": 1727, "@dougmillsnyt": 1728, "democratic": 1729, "rally": 1730, "university": 1731, "https": 1732, "colorado": 1733, "@joeneguse": 1734, "visiting": 1735, "whose": 1736, "air": 1737, "poisoned": 1738, "fracking": 1739, "exchange": 1740, "exxon": 1741, "predicted": 1742, "willingness": 1743, "aisle": 1744, "inspiration": 1745, "tough": 1746, "normal": 1747, "medical": 1748, "driving": 1749, "probably": 1750, "conferences": 1751, "koch": 1752, "passionate": 1753, "advocate": 1754, "limited": 1755, "ge": 1756, "raise": 1757, "decade": 1758, "rising": 1759, "given": 1760, "point": 1761, "domestic": 1762, "hidden": 1763, "ahead": 1764, "ask": 1765, "break": 1766, "1999": 1767, "clinton": 1768, "hosting": 1769, "policy": 1770, "welcoming": 1771, "@hashmi4va": 1772, "let's": 1773, "nationally": 1774, "masks": 1775, "gloves": 1776, "ventilators": 1777, "pr": 1778, "35": 1779, "hillary's": 1780, "talking": 1781, "she'll": 1782, "australia": 1783, "24": 1784, "destroyed": 1785, "stories": 1786, "bella": 1787, "legendary": 1788, "tenure": 1789, "capitol": 1790, "hill": 1791, "heard": 1792, "@mzhemingway": 1793, "fact": 1794, "compelling": 1795, "engaged": 1796, "misconduct": 1797, "eve": 1798, "governor": 1799, "cuomo": 1800, "spend": 1801, "less": 1802, "gather": 1803, "lives": 1804, "lost": 1805, "aids": 1806, "epidemic": 1807, "shoulder": 1808, "wit": 1809, "tony": 1810, "played": 1811, "20": 1812, "struck": 1813, "once": 1814, "marks": 1815, "coverage": 1816, "https://t.co/LTQmZQt3jJ": 1817, "find": 1818, "wonderful": 1819, "lots": 1820, "terrific": 1821, "contributions": 1822, "hearts": 1823, "exclusive": 1824, "op-ed": 1825, "https://t.co/…": 1826, "96": 1827, "airline": 1828, "profits": 1829, "buying": 1830, "stocks": 1831, "juice": 1832, "price": 1833, "raising": 1834, "wag": 1835, "@nydailynews": 1836, "moms": 1837, "maternal": 1838, "mortality": 1839, "major": 1840, "hold": 1841, "systems": 1842, "learned": 1843, "fallen": 1844, "promised": 1845, "spoken": 1846, "countless": 1847, "farmers": 1848, "manufacturing": 1849, "business": 1850, "leaders": 1851, "politicians": 1852, "appreciate": 1853, "47246": 1854, "dreamers": 1855, "cruelty": 1856, "individual": 1857, "virus": 1858, "giving": 1859, "4th": 1860, "july": 1861, "holiday": 1862, "author": 1863, "louise": 1864, "penny": 1865, "scientific": 1866, "may": 1867, "affects": 1868, "paying": 1869, "wishing": 1870, "dear": 1871, "co-chair": 1872, "say": 1873, "disney": 1874, "ceo": 1875, "bob": 1876, "ending": 1877, "type": 1878, "corporate": 1879, "greed": 1880, "causing": 1881, "hey": 1882, "absurd": 1883, "solutions": 1884, "put": 1885, "monument": 1886, "hate": 1887, "zone": 1888, "tried": 1889, "student": 1890, "jay": 1891, "commission": 1892, "boost": 1893, "creation": 1894, "grotesque": 1895, "@corybooker": 1896, "regardless": 1897, "el": 1898, "paso": 1899, "dayton": 1900, "heading": 1901, "transit": 1902, "pop": 1903, "outside": 1904, "means": 1905, "wants": 1906, "grandchildren": 1907, "school": 1908, "83": 1909, "breaks": 1910, "then": 1911, "🇺": 1912, "🇸": 1913, "💜": 1914, "team": 1915, "ground": 1916, "structural": 1917, "las": 1918, "vegas": 1919, "isn't": 1920, "tuesday": 1921, "listening": 1922, "finding": 1923, "common": 1924, "finished": 1925, "yet": 1926, "fourth": 1927, "choice": 1928, "@statedept": 1929, "5": 1930, "15": 1931, "vermont": 1932, "show": 1933, "walton": 1934, "walmart": 1935, "worth": 1936, "meanwhile": 1937, "ambitious": 1938, "goal": 1939, "caucuses": 1940, "water": 1941, "infrastructure": 1942, "crumbling": 1943, "leaving": 1944, "drinking": 1945, "assure": 1946, "[": 1947, "transfer": 1948, "#guantanamo": 1949, "detainees": 1950, "]": 1951, "@deptofdefense": 1952, "ash": 1953, "carter": 1954, "breaking": 1955, "@berniceking": 1956, "message": 1957, "laid": 1958, "worried": 1959, "meal": 1960, "beyond": 1961, "jamal": 1962, "khashoggi": 1963, "rogue": 1964, "operation": 1965, "lie": 1966, "piece": 1967, "reveals": 1968, "rolling": 1969, "birth": 1970, "medicine": 1971, "science": 1972, "woman's": 1973, "@rgay": 1974, "sending": 1975, "knocking": 1976, "phone": 1977, "calls": 1978, "turn": 1979, "https://t.co/iWKBOE1i18": 1980, "painful": 1981, "rewarding": 1982, "conversations": 1983, "trail": 1984, "los": 1985, "predatory": 1986, "lending": 1987, "taxi": 1988, "decimated": 1989, "nyc": 1990, "drivers": 1991, "tired": 1992, "highlights": 1993, "pup": 1994, "🐶": 1995, "visited": 1996, "delivers": 1997, "remarks": 1998, "network": 1999, "convention": 2000, "htt": 2001, "door": 2002, "unless": 2003, "signed": 2004, "warrant": 2005, "si": 2006, "@tictoc": 2007, "scared": 2008, "taken": 2009, "favor": 2010, "dem": 2011, "brazil": 2012, "bolsonaro": 2013, "far-right": 2014, "authoritarian": 2015, "praised": 2016, "intelligence": 2017, "russian": 2018, "outcome": 2019, "hero": 2020, "@marthamaccallum": 2021, "tells": 2022, "#digin": 2023, "strengthened": 2024, "dreams": 2025, "#warren2020": 2026, "@clintonfdn": 2027, "#internationalwomensday": 2028, "celebrating": 2029, "inspire": 2030, "supremacy": 2031, "saw": 2032, "theory": 2033, "running": 2034, "around": 2035, "conservative": 2036, "groups": 2037, "filing": 2038, "charity": 2039, "veterans": 2040, "debts": 2041, "peopl": 2042, "sets": 2043, "precedent": 2044, "opens": 2045, "wil": 2046, "20,000": 2047, "total": 2048, "customs": 2049, "agents": 2050, "9,500": 2051, "racist": 2052, "@hispaniccaucus": 2053, "happened": 2054, "tod": 2055, "videos": 2056, "didn": 2057, "sworn": 2058, "testimony": 2059, "detention": 2060, "incredibly": 2061, "@mcconnellpress": 2062, "reform": 2063, "win": 2064, "primaries": 2065, "twitter": 2066, "chip": 2067, "@whitehouse": 2068, "providing": 2069, "collection": 2070, "supplies": 2071, "goals": 2072, "rapidly": 2073, "warning": 2074, "fellow": 2075, "declaration": 2076, "established": 2077, "concentration": 2078, "camps": 2079, "immigrants": 2080, "provides": 2081, "ds": 2082, "costs": 2083, "runs": 2084, "450": 2085, "uk": 2086, "exact": 2087, "thinking": 2088, "previous": 2089, "leave": 2090, "lunch": 2091, "simple": 2092, "@chrislhayes": 2093, "none": 2094, "john": 2095, "roberts": 2096, "himself": 2097, "referred": 2098, "opinion": 2099, "sec": 2100, "@usda": 2101, "deputy": 2102, "3rd": 2103, "@usdol": 2104, "acosta": 2105, "michigan": 2106, "voters": 2107, "chose": 2108, "repub": 2109, "notice": 2110, "tweeting": 2111, "senators": 2112, "legislative": 2113, "tools": 2114, "ran": 2115, "@arenasummit": 2116, "beginning": 2117, "9": 2118, "fortunate": 2119, "enough": 2120, "selected": 2121, "serve": 2122, "appointment": 2123, "stephen": 2124, "miller": 2125, "mass": 2126, "abuses": 2127, "separation": 2128, "applaud": 2129, "pare": 2130, "unfair": 2131, "illegal": 2132, "clean": 2133, "pow": 2134, "efforts": 2135, "backward": 2136, "risk": 2137, "successful": 2138, "statewide": 2139, "sp": 2140, "seeks": 2141, "interviews": 2142, "additional": 2143, "doj": 2144, "regarding": 2145, "crossfire": 2146, "continues": 2147, "russia": 2148, "details": 2149, "motivation": 2150, "beh": 2151, "overturn": 2152, "unlimited": 2153, "spending": 2154, "presidential": 2155, "primary": 2156, "overturning": 2157, "board": 2158, "promise": 2159, "smoking": 2160, "prosecuting": 2161, "brought": 2162, "const": 2163, "guess": 2164, "undocumented": 2165, "latinos": 2166, "interview": 2167, "@cnn": 2168, "#congressionalbaseballgame": 2169, "disappointed": 2170, "@billcassidy": 2171, "treatment": 2172, "hopefully": 2173, "fuel": 2174, "ch": 2175, "registered": 2176, "https://t.co/tTgeqxNqYm": 2177, "dhs": 2178, "@vp": 2179, "walking": 2180, "chamber": 2181, "#jointsession": 2182, "research": 2183, "kill": 2184, "easter": 2185, "sunday": 2186, "horrific": 2187, "terrorist": 2188, "christian": 2189, "hotels": 2190, "sri": 2191, "@nytimes": 2192, "add": 2193, "wouldn": 2194, "study": 2195, "grand": 2196, "andrew": 2197, "mccabe": 2198, "along": 2199, "@speakerryan": 2200, "abo": 2201, "@foxnewssunday": 2202, "chris": 2203, "wallace": 2204, "discussing": 2205, "#inauguration": 2206, "picks": 2207, "environmental": 2208, "core": 2209, "ensuring": 2210, "commu": 2211, "considering": 2212, "@usdot": 2213, "erdogan": 2214, "heavy": 2215, "honest": 2216, "@jonfavs": 2217, "haven": 2218, "adam": 2219, "schiff": 2220, "closing": 2221, "peddled": 2222, "hoax": 2223, "covering": 2224, "yo": 2225, "significant": 2226, "rate": 2227, "hikes": 2228, "fewer": 2229, "provided": 2230, "700": 2231, "borrowers": 2232, "dedicated": 2233, "someone": 2234, "taught": 2235, "vice": 2236, "rooms": 2237, "@castro4congress": 2238, "you've": 2239, "accountable": 2240, "sector": 2241, "recent": 2242, "middle-class": 2243, "arm": 2244, "mourns": 2245, "loss": 2246, "patriot": 2247, "full": 2248, "beyonce": 2249, "cleveland": 2250, "presi": 2251, "martin": 2252, "luther": 2253, "king": 2254, "jr": 2255, "delivered": 2256, "memphis": 2257, "tennessee": 2258, "solidarity": 2259, "hiring": 2260, "expensive": 2261, "worse": 2262, "manufactured": 2263, "recovering": 2264, "multiple": 2265, "devastating": 2266, "hurricanes": 2267, "earthquakes": 2268, "@bjoewolf": 2269, "progress": 2270, "determined": 2271, "worked": 2272, "tobacco": 2273, "21": 2274, "age": 2275, "purchase": 2276, "harmful": 2277, "products": 2278, "cooperation": 2279, "forces": 2280, "damning": 2281, "indictment": 2282, "post": 2283, "@specialreport": 2284, "repealing": 2285, "obama-era": 2286, "regulations": 2287, "@mehdirhasan": 2288, "hands": 2289, "exploiting": 2290, "plain": 2291, "bullies": 2292, "gets": 2293, "easier": 2294, "behavior": 2295, "positive": 2296, "vision": 2297, "2013": 2298, "premiums": 2299, "skyrocketed": 2300, "however": 2301, "firmly": 2302, "enforcement": 2303, "officer": 2304, "safety": 2305, "flight": 2306, "caused": 2307, "excuse": 2308, "cuts": 2309, "#aocallin": 2310, "bonus": 2311, "keeping": 2312, "planes": 2313, "hotline": 2314, "questions": 2315, "coalition": 2316, "flights": 2317, "cell": 2318, "phones": 2319, "traveling": 2320, "doesn't": 2321, "witnesses": 2322, "republica": 2323, "regional": 2324, "designed": 2325, "@greggjarrett": 2326, "confirms": 2327, "witch": 2328, "we're": 2329, "seattle": 2330, "instead": 2331, "environment": 2332, "combating": 2333, "interests": 2334, "outraged": 2335, "profitable": 2336, "laying": 2337, "wo": 2338, "zuckerberg": 2339, "bit": 2340, "savings": 2341, "carolyn": 2342, "loans": 2343, "college": 2344, "pandemic": 2345, "such": 2346, "2012": 2347, "oligarchy": 2348, "johnson": 2349, "#bluenewdeal": 2350, "@oann": 2351, "hhs": 2352, "crucial": 2353, "urge": 2354, "sena": 2355, "ceos": 2356, "paid": 2357, "1,000": 2358, "typical": 2359, "employee": 2360, "particularly": 2361, "selection": 2362, "jane": 2363, "female": 2364, "@cpac": 2365, "@saracarterdc": 2366, "citizen": 2367, "cut": 2368, "return": 2369, "23": 2370, "watched": 2371, "outstanding": 2372, "testify": 2373, "bef": 2374, "depends": 2375, "rule": 2376, "tenth": 2377, "percent": 2378, "pitch": 2379, "cents": 2380, "@barackobama": 2381, "dominated": 2382, "slower": 2383, "growth": 2384, "atlanta": 2385, "color": 2386, "double": 2387, "above": 2388, "demand": 2389, "rex": 2390, "tillerson": 2391, "exactly": 2392, "4": 2393, "excellent": 2394, "fema": 2395, "commonwealth": 2396, "well-connected": 2397, "plenty": 2398, "#twocentwealthtax": 2399, "record": 2400, "expanding": 2401, "honored": 2402, "marched": 2403, "bridge": 2404, "@gopsenfinance": 2405, "@senorrinhatch": 2406, "dealt": 2407, "deeply": 2408, "concerned": 2409, "poses": 2410, "legislatures": 2411, "risked": 2412, "defend": 2413, "brave": 2414, "according": 2415, "bu": 2416, "polling": 2417, "assets": 2418, "54": 2419, "gdp": 2420, "@washingtonpost": 2421, "13": 2422, "option": 2423, "quite": 2424, "explaining": 2425, "release": 2426, "document": 2427, "related": 2428, "inquiry": 2429, "programs": 2430, "wealthy": 2431, "#jointaddress": 2432, "season": 2433, "reminder": 2434, "worry": 2435, "stress": 2436, "handle": 2437, "weak": 2438, "aren't": 2439, "root": 2440, "washington": 2441, "biggest": 2442, "anti-corruption": 2443, "scam": 2444, "@berniesanders": 2445, "@repjayapal": 2446, "@mikegarcia2020": 2447, "12th": 2448, "opponent": 2449, "@christyforca25": 2450, "salaries": 2451, "strengthening": 2452, "angry": 2453, "14": 2454, "guy": 2455, "sums": 2456, "perfectly": 2457, "tom": 2458, "tiffany": 2459, "wisconsin": 2460, "congr": 2461, "view": 2462, "nobody": 2463, "debunked": 2464, "century": 2465, "rolled": 2466, "thinks": 2467, "it'll": 2468, "@yashar": 2469, "pleased": 2470, "chosen": 2471, "introduce": 2472, "nikki": 2473, "victory": 2474, "defeat": 2475, "xenophobic": 2476, "recruited": 2477, "diverse": 2478, "progressives": 2479, "elec": 2480, "👀": 2481, "#gorsuch": 2482, "enjoys": 2483, "fashion": 2484, "@mattformontana": 2485, "montana": 2486, "america's": 2487, "@thebriefing2016": 2488, "farther": 2489, "migrant": 2490, "caravan": 2491, "son": 2492, "alec": 2493, "26": 2494, "rationing": 2495, "insulin": 2496, "han": 2497, "further": 2498, "imagine": 2499, "level": 2500, "pla": 2501, "hurts": 2502, "please": 2503, "@senadorajulie": 2504, "@kamalaharris": 2505, "slavery": 2506, "ruling": 2507, "threatens": 2508, "unaccountable": 2509, "companies": 2510, "comcast": 2511, "4,000": 2512, "000": 2513, "counting": 2514, "receiving": 2515, "bonuses": 2516, "raises": 2517, "front": 2518, "lines": 2519, "industrial": 2520, "pollution": 2521, "lobby": 2522, "apartment": 2523, "ballots": 2524, "crooked": 2525, "disabilities": 2526, "cruel": 2527, "sho": 2528, "partnership": 2529, "7:00": 2530, "eastern": 2531, "⬇": 2532, "idea": 2533, "ny14": 2534, "journalists": 2535, "increasingly": 2536, "equity": 2537, "f": 2538, "@joelieberman": 2539, "@cnnsotu": 2540, "allowed": 2541, "gerrymandering": 2542, "districts": 2543, "benefit": 2544, "figh": 2545, "@foxnewsradio": 2546, "brian": 2547, "@kilmeade": 2548, "11:00": 2549, "listen": 2550, "https://t.co/Y7MRlJ1hJy": 2551, "@gop": 2552, "confronted": 2553, "employer": 2554, "longer": 2555, "employers": 2556, "aggression": 2557, "upon": 2558, "unique": 2559, "@repcummings": 2560, "susan": 2561, "collins": 2562, "@ynb": 2563, "alongside": 2564, "complete": 2565, "acknowledging": 2566, "length": 2567, "block": 2568, "nom": 2569, "little": 2570, "docuseries": 2571, "march": 2572, "sto": 2573, "world's": 2574, "twice": 2575, "planet": 2576, "peaceful": 2577, "revelations": 2578, "messages": 2579, "shocking": 2580, "ambassador": 2581, "speaks": 2582, "rather": 2583, "subsidize": 2584, "industry's": 2585, "pursue": 2586, "simpler": 2587, "cost-effective": 2588, "comprehensive": 2589, "striking": 2590, "scene": 2591, "miss": 2592, "importantly": 2593, "values": 2594, "tr": 2595, "@charliekirk11": 2596, "aclu": 2597, "dallas": 2598, "county": 2599, "mail": 2600, "treasury": 2601, "9:20": 2602, "0": 2603, "offered": 2604, "amendments": 2605, "immediately": 2606, "rein": 2607, "lawless": 2608, "face": 2609, "forced": 2610, "choose": 2611, "casting": 2612, "risking": 2613, "heal": 2614, "elijah": 2615, "200": 2616, "near": 2617, "separated": 2618, "☺": 2619, "👋": 2620, "🏽": 2621, "comparing": 2622, "reflect": 2623, "pursuing": 2624, "#fns": 2625, "#foxnews": 2626, "thoughts": 2627, "began": 2628, "hit": 2629, "tearing": 2630, "becoming": 2631, "45th": 2632, "increases": 2633, "boss": 2634, "jeff": 2635, "@ny1": 2636, "represents": 2637, "parts": 2638, "queens": 2639, "city": 2640, "wherever": 2641, "gotv": 2642, "weekend": 2643, "changes": 2644, "id": 2645, "advance": 2646, "extremely": 2647, "seema": 2648, "verma": 2649, "thread": 2650, "activists": 2651, "sat": 2652, "youngest": 2653, "@theyoungturks": 2654, "stream": 2655, "disgrace": 2656, "couldn't": 2657, "side": 2658, "passage": 2659, "#puertorico": 2660, "fiscal": 2661, "cost": 2662, "taxpayers": 2663, "suffer": 2664, "restrictions": 2665, "2010": 2666, "photo": 2667, "williams": 2668, "allowing": 2669, "remain": 2670, "mexico": 2671, "seekers": 2672, "danger": 2673, "reverse": 2674, "calling": 2675, "absolutely": 2676, "steve": 2677, "mnuchin": 2678, "approved": 2679, "grants": 2680, "included": 2681, "girls": 2682, "1,700": 2683, "pennsylvania": 2684, "fig": 2685, "rates": 2686, "fec": 2687, "fundraising": 2688, "begins": 2689, "➡": 2690, "endorsement": 2691, "@ava": 2692, "comfortable": 2693, "distancing": 2694, "@ivankatrump": 2695, "workforce": 2696, "#greennewdeal": 2697, "oceans": 2698, "9th": 2699, "follow": 2700, "ginsburg": 2701, "forecasts": 2702, "consideration": 2703, "northeastern": 2704, "suspicious": 2705, "taliban": 2706, "peace": 2707, "agreement": 2708, "they're": 2709, "bc": 2710, "ok": 2711, "sudden": 2712, "prepared": 2713, "@flotus": 2714, "trickle-down": 2715, "economics": 2716, "#wealthtax": 2717, "hi": 2718, "suggests": 2719, "zero": 2720, "wasn": 2721, "safer": 2722, "respect": 2723, "deserves": 2724, "hampshire": 2725, "stake": 2726, "giveaway": 2727, "extra": 2728, "sham": 2729, "proceedings": 2730, "nice": 2731, "shutdown": 2732, "dealing": 2733, "nurses": 2734, "frontlines": 2735, "exists": 2736, "91": 2737, "caucusgoers": 2738, "prefer": 2739, "supports": 2740, "40": 2741, "cancer": 2742, "reports": 2743, "puts": 2744, "@tucsonromero": 2745, "empower": 2746, "voices": 2747, "redlining": 2748, "didn't": 2749, "out-of-control": 2750, "lets": 2751, "cry": 2752, "though": 2753, "remind": 2754, "https://…": 2755, "prayers": 2756, "diplomats": 2757, "literally": 2758, "base": 2759, "ppl": 2760, "bloomberg": 2761, "sexual": 2762, "harassment": 2763, "discrimination": 2764, "organize": 2765, "territories": 2766, "four-year": 2767, "degree": 2768, "@secpricemd": 2769, "#repealandreplace": 2770, "role": 2771, "publicly": 2772, "requests": 2773, "information": 2774, "atrocious": 2775, "violent": 2776, "practices": 2777, "seen": 2778, "https://t.c…": 2779, "unprecedented": 2780, "night's": 2781, "expands": 2782, "extend": 2783, "300,000": 2784, "thought": 2785, "football": 2786, "grant": 2787, "location": 2788, "jared": 2789, "kushner": 2790, "overseeing": 2791, "rest": 2792, "abolish": 2793, "death": 2794, "penalty": 2795, "innocent": 2796, "chemical": 2797, "insufficient": 2798, "assad": 2799, "ca": 2800, "jersey": 2801, "@govmurphy": 2802, "lightly": 2803, "@senmcsallyaz": 2804, "sexually": 2805, "page": 2806, "feeling": 2807, "doctors": 2808, "cold": 2809, "seem": 2810, "carson": 2811, "@disvisibility": 2812, "sick": 2813, ";": 2814, "rolls": 2815, "blocked": 2816, "finally": 2817, "worker": 2818, "controversial": 2819, "con": 2820, "witnessed": 2821, "oppose": 2822, "actions": 2823, "title": 2824, "nati": 2825, "resolution": 2826, "introduced": 2827, "having": 2828, "luis": 2829, "organization": 2830, "january": 2831, "transmission": 2832, "explain": 2833, "holy": 2834, "prosperity": 2835, "providers": 2836, "eleven": 2837, "supposed": 2838, "blaming": 2839, "fami": 2840, "veto": 2841, "saudi-led": 2842, "la": 2843, "supremacists": 2844, "hateful": 2845, "feel": 2846, "empowered": 2847, "protected": 2848, "https://t.co/EqNG02sJ7Q": 2849, "talented": 2850, "staffers": 2851, "@medium": 2852, "#backtowork": 2853, "parties": 2854, "package": 2855, "flooding": 2856, "warnings": 2857, "commissioner": 2858, "irs": 2859, "supported": 2860, "independents": 2861, "expan": 2862, "christopher": 2863, "steele": 2864, "dnc": 2865, "monopolies": 2866, "consumers": 2867, "quickly": 2868, "shooting": 2869, "muslim": 2870, "trade": 2871, "rewrite": 2872, "failed": 2873, "gnd": 2874, "housing": 2875, "whi": 2876, "preventing": 2877, "priority": 2878, "focus": 2879, "kick": 2880, "mil": 2881, "unite": 2882, "obsess": 2883, "obstruct": 2884, "ha": 2885, "@tngop": 2886, "@votemarsha": 2887, "midterm": 2888, "systemic": 2889, "halt": 2890, "@": 2891, "@ilhan": 2892, "fail": 2893, "@billclinton": 2894, "saudi": 2895, "arabia": 2896, "strategic": 2897, "fully": 2898, "decisions": 2899, "applies": 2900, "0.2": 2901, "establish": 2902, "estate": 2903, "3.5": 2904, "27": 2905, "belong": 2906, "nurse": 2907, "wonder": 2908, "aren": 2909, "seriously": 2910, "bank": 2911, "exist": 2912, "large": 2913, "pelosi": 2914, "rating": 2915, "cl": 2916, "guarantee": 2917, "everyo": 2918, "helps": 2919, "advanced": 2920, "society": 2921, "billi": 2922, "compensation": 2923, "mainstream": 2924, "scientists": 2925, "chinese": 2926, "steel": 2927, "hurting": 2928, "bought": 2929, "buildings": 2930, "area": 2931, "rapid": 2932, "covered": 2933, "working-class": 2934, "brown": 2935, "basically": 2936, "turned": 2937, "ricans": 2938, "flooded": 2939, "streets": 2940, "booming": 2941, "hoy": 2942, "que": 2943, "todos": 2944, "es": 2945, "dead": 2946, "highly": 2947, "person": 2948, "ill": 2949, "toward": 2950, "divisive": 2951, "@justinamash": 2952, "terrible": 2953, "attorneys": 2954, "decades": 2955, "proposing": 2956, "overwhelming": 2957, "sucking": 2958, "impulsive": 2959, "owe": 2960, "tactics": 2961, "🗣": 2962, "labor": 2963, "direct": 2964, "uber": 2965, "poverty": 2966, "hundreds": 2967, "convicted": 2968, "jail": 2969, "playing": 2970, "hardest": 2971, "@secpompeo": 2972, "@kingjames": 2973, "@guybensonshow": 2974, "reconvening": 2975, "covid": 2976, "rel": 2977, "turns": 2978, "yelling": 2979, "supporter": 2980, "🤷": 2981, "♀": 2982, "mental": 2983, "progressive": 2984, "tenants": 2985, "landlords": 2986, "partnering": 2987, "regulatory": 2988, "americ": 2989, "quick": 2990, "motion": 2991, "proceed": 2992, "failures": 2993, "missing": 2994, "rallies": 2995, "things": 2996, "professional": 2997, "anytime": 2998, "votes": 2999, "mad": 3000, "camp": 3001, "rig": 3002, "46": 3003, "result": 3004, "phrase": 3005, "eliminate": 3006, "here's": 3007, "substantive": 3008, "@edmarkey": 3009, "devastated": 3010, "ramp": 3011, "expand": 3012, "🐘": 3013, "longtime": 3014, "poison": 3015, "riders": 3016, "pills": 3017, "abou": 3018, "@astrid_nv": 3019, "@iammarleydias": 3020, "@aijenpoo": 3021, "@domesticworkers": 3022, "@reshmasaujani": 3023, "@colleenflangan": 3024, "@sybrinafulton": 3025, "@gwencarreric": 3026, "strand": 3027, "seek": 3028, "thrown": 3029, "chaos": 3030, "hav": 3031, "respond": 3032, "permanent": 3033, "crystal": 3034, "epa": 3035, "sacrifice": 3036, "pray": 3037, "late": 3038, "super": 3039, "pride": 3040, "sadly": 3041, "harder": 3042, "poor": 3043, "older": 3044, "@latinovictoryus": 3045, "increased": 3046, "500": 3047, "58": 3048, "reinforces": 3049, "findings": 3050, "understand": 3051, "waitress": 3052, "pundits": 3053, "tv": 3054, "cronies": 3055, "undermine": 3056, "usps": 3057, "dying": 3058, "numbers": 3059, "production": 3060, "keystone": 3061, "xl": 3062, "pipeline": 3063, "registration": 3064, "deadlines": 3065, "@katieporteroc": 3066, "consumer": 3067, "spent": 3068, "studying": 3069, "ny": 3070, "experiencing": 3071, "humanitarian": 3072, "disaster": 3073, "sa": 3074, 