{"w2i": {"<pad>": 0, "<unk>": 1, "<sos>": 2, "<eos>": 3, "rt": 4, "@berniesanders": 5, ":": 6, "i": 7, "don": 8, "’": 9, "t": 10, "want": 11, "us": 12, "to": 13, "just": 14, "go": 15, "back": 16, "where": 17, "we": 18, "were": 19, "before": 20, "trump": 21, ".": 22, "ask": 23, "some": 24, "hard": 25, "questions": 26, "that": 27, "as": 28, "a": 29, "nation": 30, "…": 31, "glad": 32, "could": 33, "be": 34, "part": 35, "of": 36, "it": 37, "best": 38, "birthday": 39, "ever": 40, "@mittromney": 41, "in": 42, "fact": 43, ",": 44, "the": 45, "same": 46, "thing": 47, "happened": 48, "with": 49, "steve": 50, "mnuchin": 51, "&": 52, "sears": 53, "also": 54, "toys": 55, "r": 56, "workers": 57, "have": 58, "had": 59, "obama": 60, "was": 61, "always": 62, "wrong": 63, "!": 64, "you": 65, "re": 66, "joining": 67, "an": 68, "awesome": 69, "team": 70, "great": 71, "news": 72, "for": 73, "everyone": 74, "@judgejeanine": 75, "@gopleader": 76, "on": 77, "latest": 78, "impeachment": 79, "am": 80, "currently": 81, "colorado": 82, "visit": 83, "families": 84, "impacted": 85, "by": 86, "fracking": 87, "sites": 88, "and": 89, "#greennewdeal": 90, "town": 91, "hall": 92, "wit": 93, "today": 94, "hosted": 95, "3rd": 96, "annual": 97, "ride": 98, "fallen": 99, "service": 100, "heroes": 101, "honor": 102, "west": 103, "virginia's": 104, "gold": 105, "star": 106, "#wv": 107, "there": 108, "are": 109, "three": 110, "important": 111, "letters": 112, "missing": 113, "from": 114, "this": 115, "statement": 116, "@senatemajldr": 117, "mcconnell": 118, "about": 119, "these": 120, "awful": 121, "@ascap": 122, "@bmi": 123, "consent": 124, "decrees": 125, "been": 126, "place": 127, "decades": 128, "s": 129, "doj": 130, "review": 131, "@ivankatrump": 132, "my": 133, "oped": 134, "how": 135, "supporting": 136, "america": 137, "small": 138, "businesses": 139, "during": 140, "#covid19": 141, "health": 142, "care": 143, "crisis": 144, "http": 145, "happy": 146, "easter": 147, "george": 148, "w": 149, "bush": 150, "only": 151, "one": 152, "more": 153, "year": 154, "until": 155, "officially": 156, "hit": 157, "middle": 158, "age": 159, "cc": 160, "@thebushcenter": 161, "@ericholthaus": 162, "kudos": 163, "@chrislhayes": 164, "@aoc": 165, "primetime": 166, "discussion": 167, "biggest": 168, "challenge": 169, "face": 170, "species": 171, "house": 172, "committee": 173, "passed": 174, "their": 175, "version": 176, "–": 177, "now": 178, "1": 179, "step": 180, "closer": 181, "2": 182, "helping": 183, "mining": 184, "communities": 185, "get": 186, "feet": 187, "applaud": 188, "century": 189, "honoring": 190, "healthcare": 191, "benefits": 192, "retired": 193, "steelworkers": 194, "@alexdatig": 195, "sol": 196, "unmasking": 197, "leaking": 198, "flynn": 199, "/": 200, "kislyak": 201, "phone": 202, "calls": 203, "media": 204, "felony": 205, "our": 206, "plan": 207, "#taxreform": 208, "is": 209, "simple": 210, "take": 211, "money": 212, "out": 213, "washington": 214, "pocket": 215, "put": 216, "yours": 217, "@nbcnewsthink": 218, "@presssec": 219, "president": 220, "@realdonaldtrump": 221, "has": 222, "delivered": 223, "⬇": 224, "️": 225, "✅": 226, "million": 227, "gloves": 228, "69": 229, "surgical": 230, "masks": 231, "55": 232, "n95": 233, "respirators": 234, "kids": 235, "need": 236, "21st": 237, "education": 238, "order": 239, "compete": 240, "economy": 241, "why": 242, "m": 243, "holding": 244, "*": 245, "one-third": 246, "american": 247, "children": 248, "elementary": 249, "school": 250, "can": 251, "read": 252, "at": 253, "third": 254, "yet": 255, "it's": 256, "@deb4congressnm": 257, "@katieporteroc": 258, "@ayannapressley": 259, "campaign": 260, "co-chairs": 261, "big": 262, "structural": 263, "will": 264, "repeal": 265, "individual": 266, "mandate": 267, "so": 268, "americans": 269, "no": 270, "longer": 271, "forced": 272, "buy": 273, "insurance": 274, "they": 275, "or": 276, "afford": 277, "#bettercare": 278, "4": 279, ")": 280, "do": 281, "not": 282, "give": 283, "electoral": 284, "affirmative": 285, "action": 286, "any": 287, "other": 288, "group": 289, "black": 290, "votes": 291, "c": 292, "@thejtlewis": 293, "did": 294, "excellent": 295, "fox": 296, "#trumptownhall": 297, "tonight": 298, "getting": 299, "feeling": 300, "2020": 301, "see": 302, "far": 303, "too": 304, "many": 305, "people": 306, "difficult": 307, "polls": 308, "make": 309, "much": 310, "easier": 311, "millions": 312, "lost": 313, "jobs": 314, "—": 315, "but": 316, "business": 317, "booming": 318, "lobbying": 319, "industry": 320, "fight": 321, "break": 322, "must": 323, "politics": 324, "exam": 325, "room": 326, "allow": 327, "patients": 328, "own": 329, "choices": 330, "graham": 331, "\"": 332, "party": 333, "gone": 334, "crazy": 335, "#wpcfdinner": 336, "gayle": 337, "terribly": 338, "saddened": 339, "hear": 340, "passing": 341, "nicholas": 342, "join": 343, "all": 344, "virginians": 345, "p": 346, "honored": 347, "selected": 348, "chairman": 349, "@senjudiciary": 350, "continue": 351, "down": 352, "path": 353, "yesterday": 354, "thanked": 355, "vice": 356, "biden": 357, "his": 358, "years": 359, "loyal": 360, "country": 361, "good": 362, "luck": 363, "your": 364, "next": 365, "thanks": 366, "very": 367, "cool": 368, "past": 369, "time": 370, "u": 371, "intelligence": 372, "community": 373, "leaders": 374, "stage": 375, "intervention": 376, "letter": 377, "montana's": 378, "teacher": 379, "baker": 380, "high": 381, "school's": 382, "linda": 383, "finalist": 384, "national": 385, "title": 386, "ms": 387, "i've": 388, "supporter": 389, "investing": 390, "medical": 391, "research": 392, "treatment": 393, "that's": 394, "i'm": 395, "proud": 396, "announce": 397, "after": 398, "18": 399, "months": 400, "negotiations": 401, "“": 402, "phase": 403, "”": 404, "deal": 405, "china": 406, "stunning": 407, "little": 408, "ends": 409, "funding": 410, "#sanctuarycities": 411, "-": 412, "@dcexaminer": 413, "democrats": 414, "trying": 415, "home": 416, "run": 417, "...": 418, "#devos": 419, "meeting": 420, "mt": 421, "principal": 422, "gordon": 423, "johnson": 424, "folks": 425, "like": 426, "@chriscoons": 427, "voted": 428, "support": 429, "@sensanders": 430, "'": 431, "resolution": 432, "end": 433, "saudi-led": 434, "war": 435, "yemen": 436, "saudi": 437, "arabia": 438, "tragedy": 439, "hearing": 440, "what": 441, "done": 442, "combat": 443, "violent": 444, "white": 445, "supremacists": 446, "since": 447, "then": 448, "th": 449, "despite": 450, "dems": 451, "attempted": 452, "filibuster": 453, "member": 454, "republican": 455, "conference": 456, "#scotus": 457, "nominee": 458, "competing": 459, "county": 460, "weekend": 461, "proposal": 462, "modernize": 463, "outdated": 464, "prescription": 465, "drug": 466, "payment": 467, "system": 468, "blogged": 469, "today's": 470, "reads": 471, "(": 472, "facts": 473, "clear": 474, "mitch": 475, "blocking": 476, "bipartisan": 477, "bills": 478, "secure": 479, "elections": 480, "presid": 481, "i'll": 482, "@maddow": 483, "shortly": 484, "discuss": 485, "trial": 486, "fighting": 487, "root": 488, "corruption": 489, "thank": 490, "@cdcgov": 491, "@idph": 492, "chicago": 493, "dept": 494, "public": 495, "me": 496, "friday": 497, "@repthomasmassie": 498, "ahca": 499, "kidney": 500, "stone": 501, "doesn't": 502, "happens": 503, "long": 504, "pass": 505, "last": 506, "#taxday": 507, "file": 508, "under": 509, "unfair": 510, "tax": 511, "code": 512, "congres": 513, "requested": 514, "additional": 515, "#ppp": 516, "weeks": 517, "ago": 518, "left": 519, "sma": 520, "faces": 521, "#nationaldayofprayer": 522, "praying": 523, "recovery": 524, "who": 525, "talk": 526, "incarcerated": 527, "women": 528, "+": 529, "federal": 530, "prevent": 531, "reproductive": 532, "hea": 533, "hell": 534, "does": 535, "carnival": 536, "cruise": 537, "ship": 538, "company": 539, "pays": 540, "virtually": 541, "income": 542, "taxes": 543, "receive": 544, "bailout": 545, "week": 546, "administration": 547, "threw": 548, "usda": 549, "rule": 550, "prevents": 551, "companies": 552, "taking": 553, "advantage": 554, "famil": 555, "@senatedems": 556, "proposals": 557, "announced": 558, "help": 559, "cor": 560, "got": 561, "lot": 562, "points": 563, "into": 564, "140": 565, "characters": 566, "here": 567, "keep": 568, "momentum": 569, "@repchrisstewart": 570, "@usairforce": 571, "14": 572, "spent": 573, "pilot": 574, "air": 575, "force": 576, "flying": 577, "both": 578, "rescue": 579, "helicopters": 580, "b": 581, "rich": 582, "powerful": 583, "believe": 584, "racist": 585, "lie": 586, "neighbors": 587, "means": 588, "less": 589, "donald": 590, "tru": 591, "day": 592, "two": 593, "follow": 594, "special": 595, "essential": 596, "feed": 597, "know": 598, "love": 599, "brave": 600, "patriotic": 601, "coal": 602, "miners": 603, "32": 604, "trillion": 605, "$": 606, "would": 607, "farther": 608, "than": 609, "distance": 610, "earth": 611, "neptune": 612, "https://t.co/xGvujE5l5E": 613, "should": 614, "serious": 615, "look": 616, "👇": 617, "🏻": 618, "@epa": 619, "proposed": 620, "guidance": 621, "pfas": 622, "response": 623, "cleanup": 624, "guidelines": 625, "lack": 626, "fed": 627, "agencies": 628, "accountab": 629, "happen": 630, "😂": 631, "saying": 632, "discipline": 633, "temperament": 634, "vision": 635, "#debate": 636, "kavanaugh": 637, "testified": 638, "he": 639, "reliable": 640, "2016": 641, "wrote": 642, "g": 643, "@briebriejoy": 644, "q": 645, "episode": 646, "perhaps": 647, "dyk": 648, "over": 649, "50k": 650, "#songwriters": 651, "georgia": 652, "working": 653, "bring": 654, "free": 655, "market": 656, "conservative": 657, "solutions": 658, "laws": 659, "@paulsperry_": 660, "officials": 661, "spying": 662, "incoming": 663, "security": 664, "adviser": 665, "flynn's": 666, "foreign": 667, "controversial": 668, "amazing": 669, "outstanding": 670, "counsel": 671, "going": 672, "reveal": 673, "conducted": 674, "investigation": 675, "refuse": 676, "tell": 677, "made": 678, "ultimate": 679, "sacrifice": 680, "protect": 681, "freedoms": 682, "@repmichaelwaltz": 683, "billion": 684, "being": 685, "approved": 686, "every": 687, "hour": 688, "hours": 689, "secretary": 690, "labor": 691, "@secgenescalia": 692, "sure": 693, "able": 694, "@richardgrenell": 695, "germany": 696, "looks": 697, "right": 698, "balance": 699, "return": 700, "new": 701, "normal": 702, "breaking": 703, "coronavirus": 704, "outbreak": 705, "multiple": 706, "fronts": 707, "happiness": 708, "favorite": 709, "college": 710, "professor": 711, "person": 712, "life": 713, "think": 714, "stop": 715, "afternoon": 716, "strong": 717, "defense": 718, "shouldn": 719, "him": 720, "parade": 721, "show": 722, "patriotism": 723, "stand": 724, "@whitehouse": 725, "signed": 726, "executive": 727, "@flotus": 728, "@potus": 729, "joined": 730, "nations": 731, "heros": 732, "world": 733, "ii": 734, "memorial": 735, "lay": 736, "implement": 737, "gag": 738, "speaking": 739, "freedom": 740, "hong": 741, "kong": 742, "83,000": 743, "died": 744, "1.4": 745, "@tolmanbrett": 746, "thoughtful": 747, "analysis": 748, "someone": 749, "hesitate": 750, "criticize": 751, "potus": 752, "when": 753, "warranted": 754, "wv": 755, "art": 756, "glass": 757, "studio": 758, "gallery": 759, "weston": 760, "provides": 761, "live": 762, "demonstrations": 763, "open": 764, "@senfeinstein": 765, "@senatorleahy": 766, "@senwhitehouse": 767, "@senamyklobuchar": 768, "@senblumenthal": 769, "criminal": 770, "justice": 771, "costs": 772, "billions": 773, "dollars": 774, "ruins": 775, "lives": 776, "allows": 777, "private": 778, "prisons": 779, "@barackobama": 780, "promised": 781, "heal": 782, "planet": 783, "cannot": 784, "marks": 785, "75": 786, "wwii": 787, "europe": 788, "work": 789, "together": 790, "emerge": 791, "global": 792, "@repbryansteil": 793, "100": 794, "because": 795, "communist": 796, "oppression": 797, "victims": 798, "communism": 799, "l": 800, "200": 801, "given": 802, "pay": 803, "raises": 804, "bonuses": 805, "employees": 806, "@reparrington": 807, "leadership": 808, "⬆": 809, "added": 810, "february": 811, "unemployment": 812, "rate": 813, "ready": 814, "#wealthtax": 815, "supported": 816, "republicans": 817, "independents": 818, "expan": 819, "march": 820, "queens": 821, "celebrate": 822, "irish": 823, "culture": 824, "@freebeacon": 825, "soleimani": 826, "bad": 827, "guy": 828, "supercut": 829, "congratulations": 830, "advocates": 831, "oregon": 832, "won": 833, "major": 834, "victory": 835, "clean": 836, "environment": 837, "#heroesact": 838, "urgent": 839, "necessary": 840, "across": 841, "search": 842, "warrant": 843, "told": 844, "@stephenathome": 845, "@abcpolitics": 846, "happening": 847, "hillary": 848, "clinton": 849, "speaks": 850, "hunter": 851, "commencement": 852, "ceremony": 853, "@energydems": 854, "energy": 855, "exports": 856, "expense": 857, "economic": 858, "@sen_joemanchin": 859, "exciting": 860, "@lindseygrahamsc": 861, "fort": 862, "wayne": 863, "first": 864, "met": 865, "resolute": 866, "hq": 867, "afghanistan": 868, "j": 869, "@seanhannity": 870, "4:00": 871, "pm": 872, "straight": 873, "pride": 874, "freaky": 875, "type": 876, "situation": 877, "history": 878, "books": 879, "movies": 880, "stories": 881, "surprise": 882, "@ewarren": 883, "while": 884, "@gop": 885, "lobbyists": 886, "@iamminyon": 887, "her": 888, "@naacp": 889, "image": 890, "award": 891, "nominations": 892, "girls": 893, "ha": 894, "~": 895, "thread": 896, "story": 897, "usc": 898, "students": 899, "@austinrpeay": 900, "growing": 901, "practice": 902, "securing": 903, "extra": 904, "paycheck": 905, "protection": 906, "program": 907, "successful": 908, "projected": 909, "o": 910, "castro": 911, "represented": 912, "heart": 913, "soul": 914, "deepest": 915, "icymi": 916, "proposing": 917, "commonsense": 918, "fixes": 919, "relief": 920, "package": 921, "f": 922, "@ussoccer": 923, "#notinvisible": 924, "we're": 925, "seeing": 926, "higher": 927, "rates": 928, "suicide": 929, "among": 930, "farmers": 931, "ranchers": 932, "commodity": 933, "prices": 934, "dip": 935, "uncertainty": 936, "pres": 937, "democrat": 938, "worked": 939, "harder": 940, "way": 941, "hopes": 942, "succeed": 943, "often": 944, "moms": 945, "feel": 946, "ignored": 947, "terrified": 948, "against": 949, "giving": 950, "birth": 951, "contribute": 952, "@teamwarren": 953, "african": 954, "disproportionately": 955, "hurt": 956, "student": 957, "loan": 958, "debt": 959, "canceling": 960, "feinstein": 961, "patience": 962, "mentioned": 963, "@realtimers": 964, "overtime": 965, "night": 966, "still": 967, "isn": 968, "using": 969, "production": 970, "act": 971, "frontline": 972, "equipment": 973, "tha": 974, "chief": 975, "staff": 976, "mick": 977, "mulvaney": 978, "admitted": 979, "up": 980, "aid": 981, "ukraine": 982, "television": 983, "testify": 984, "oath": 985, "looking": 986, "forward": 987, "few": 988, "minutes": 989, "tune": 990, "fo": 991, "ironically": 992, "threatening": 993, "block": 994, "includes": 995, "250m": 996, "ass": 997, "worry": 998, "particularly": 999, "backed": 1000, "mill": 1001, "wearing": 1002, "shifted": 1003, "those": 1004, "challenges": 1005, "communicate": 1006, "marion": 1007, "teen": 1008, "found": 1009, "melania": 1010, "announces": 1011, "kitchen": 1012, "garden": 1013, "event": 1014, "term": 1015, "michelle": 1016, "daca": 1017, "recipients": 1018, "ensure": 1019, "loved": 1020, "ones": 1021, "#senate's": 1022, "1st": 1023, "female": 1024, "veteran": 1025, "@senjoniernst": 1026, "deliver": 1027, "#gop": 1028, "weekly": 1029, "address": 1030, "#memorialdayweekend": 1031, "called": 1032, "grassroots": 1033, "donor": 1034, "studying": 1035, "social": 1036, "studies": 1037, "talked": 1038, "richest": 1039, "400": 1040, "billionaires": 1041, "lower": 1042, "else": 1043, "view": 1044, "obscene": 1045, "inequality": 1046, "wealth": 1047, "wondering": 1048, "status": 1049, "impact": 1050, "?": 1051, "irs": 1052, "launched": 1053, "helpful": 1054, "available": 1055, "future": 1056, "generations": 1057, "choosing": 1058, "hop": 1059, "@trumpwarroom": 1060, "joe": 1061, "forgot": 1062, "he's": 1063, "supposed": 1064, "lying": 1065, "trump's": 1066, "actually": 1067, "truth": 1068, "talking": 1069, "@bretbaier": 1070, "6": 1071, "@foxnews": 1072, "climate": 1073, "change": 1074, "destroying": 1075, "ecosystems": 1076, "greed": 1077, "fossil": 1078, "fuel": 1079, "@nowthisnews": 1080, "jay": 1081, "z": 1082, "says": 1083, "can't": 1084, "divides": 1085, "@repmarkgreen": 1086, "prime": 1087, "minister": 1088, "netanyahu": 1089, "jerusalem": 1090, "earlier": 1091, "month": 1092, "delegation": 1093, "official": 1094, "comedy": 1095, "center": 1096, "vote": 1097, "senate": 1098, "agreed": 1099, "@loudobbs": 1100, "unconstitutional": 1101, "kevin": 1102, "mccarthy": 1103, "radical": 1104, "defend": 1105, "iran": 1106, "#maga": 1107, "without": 1108, "puerto": 1109, "ricans": 1110, "cuts": 1111, "food": 1112, "assistance": 1113, "congress": 1114, "mourns": 1115, "loss": 1116, "patriot": 1117, "full": 1118, "@senjohnmccain": 1119, "cal": 1120, "dean": 1121, "addresses": 1122, "yiannopoulos": 1123, "incident": 1124, "alumni": 1125, "introducing": 1126, "prioritizing": 1127, "which": 1128, "fix": 1129, "current": 1130, "bankruptcy": 1131, "even": 1132, "speaker": 1133, "allies": 1134, "themselves": 1135, "say": 1136, "case": 1137, "already": 1138, "overwhelming": 1139, "choice": 1140, "doubt": 1141, "endorsing": 1142, "move": 1143, "swiftly": 1144, "appoint": 1145, "personnel": 1146, "undo": 1147, "administration's": 1148, "disastrous": 1149, "policies": 1150, "adopt": 1151, "advocate": 1152, "gun": 1153, "violence": 1154, "prevention": 1155, "ll": 1156, "friends": 1157, "@sencapito": 1158, "introduce": 1159, "manufacturing": 1160, "industrial": 1161, "processes": 1162, "vi": 1163, "keeping": 1164, "📈": 1165, "becoming": 1166, "teachers": 1167, "careers": 1168, "buying": 1169, "homes": 1170, "large": 1171, "purchases": 1172, "earning": 1173, "visionary": 1174, "advance": 1175, "crim": 1176, "job": 1177, "comes": 1178, "demanding": 1179, "answers": 1180, "admin": 1181, "tests": 1182, "whe": 1183, "#senate": 1184, "confirm": 1185, "judicial": 1186, "noms": 1187, "lifetime": 1188, "positions": 1189, "circuit": 1190, "courts": 1191, "above": 1192, "law": 1193, "evidence": 1194, "#hillaryclinton": 1195, "committed": 1196, "crime": 1197, "she": 1198, "charged": 1199, "such": 1200, "venezuela": 1201, "enduring": 1202, "humanitarian": 1203, "maduro": 1204, "government": 1205, "needs": 1206, "its": 1207, "strongly": 1208, "oppose": 1209, "trade": 1210, "undermines": 1211, "agreement": 1212, "21": 1213, "relat": 1214, "debates": 1215, "driving": 1216, "rural": 1217, "#mtpol": 1218, "advertising": 1219, "failing": 1220, "york": 1221, "times": 1222, "post": 1223, "better": 1224, "whether": 1225, "@repmikejohnson": 1226, "never": 1227, "intended": 1228, "used": 1229, "midterm": 1230, "corrective": 1231, "option": 1232, "divisive": 1233, "unpopular": 1234, "leader": 1235, "let": 1236, "ve": 1237, "seen": 1238, "135": 1239, "%": 1240, "increase": 1241, "youth": 1242, "vaping": 1243, "presidency": 1244, "5m": 1245, "hooked": 1246, "e-cigs": 1247, "massive": 1248, "supply": 1249, "effort": 1250, "loves": 1251, "hate": 1252, "@richlowry": 1253, "@repmikerogersal": 1254, "note": 1255, "pelosi": 1256, "schumer": 1257, "mom": 1258, "domestic": 1259, "worker": 1260, "houses": 1261, "family": 1262, "girl": 1263, "grew": 1264, "reading": 1265, "#budget": 1266, "rein": 1267, "spending": 1268, "achieve": 1269, "#economy": 1270, "grow": 1271, "most": 1272, "raised": 1273, "rino": 1274, "losers": 1275, "so-called": 1276, "lincoln": 1277, "project": 1278, "goes": 1279, "pockets": 1280, "@latguild": 1281, "journalists": 1282, "fire": 1283, "zones": 1284, "behind": 1285, "scenes": 1286, "wildfires": 1287, "raging": 1288, "california": 1289, "@repronwright": 1290, "if": 1291, "deliberate": 1292, "mishandling": 1293, "covid": 1294, "19": 1295, "check": 1296, "article": 1297, "@chrismegerian": 1298, "what's": 1299, "worse": 1300, "you'll": 1301, "find": 1302, "tells": 1303, "sitting": 1304, "financial": 1305, "services": 1306, "5": 1307, "listening": 1308, "biz": 1309, "programs": 1310, "agree": 1311, "hands": 1312, "wh": 1313, "recently": 1314, "vp": 1315, "@joebiden": 1316, "said": 1317, "‘": 1318, "fine": 1319, "video": 1320, "#flattopfriday": 1321, "#flashbackfriday": 1322, "testimony": 1323, "protecting": 1324, "gateway": 1325, "@yellowstonenps": 1326, "benjamin": 1327, "franklin": 1328, "once": 1329, "nothing": 1330, "certain": 1331, "except": 1332, "death": 1333, "sent": 1334, "outlining": 1335, "priorities": 1336, "focus": 1337, "august": 1338, "se": 1339, "reminder": 1340, "@wvuparkersburg": 1341, "mid-ohio": 1342, "valley": 1343, "career": 1344, "fair": 1345, "september": 1346, "decided": 1347, "80,000": 1348, "veterans": 1349, "exposed": 1350, "agent": 1351, "orange": 1352, "34": 1353, "lawmakers": 1354, "successfully": 1355, "legislation": 1356, "@westvirginiau": 1357, "kathy": 1358, "incredible": 1359, "opportunity": 1360, "n": 1361, "detail": 1362, "came": 1363, "report": 1364, "highest": 1365, "deportation": 1366, "states": 1367, "marijuana": 1368, "level": 1369, "#cjreform": 1370, "@mariabartiromo": 1371, "@ustreasury": 1372, "efforts": 1373, "@stevenmnuchin1": 1374, "@chiefngb": 1375, "joseph": 1376, "lengyel": 1377, "mission": 1378, "readiness": 1379, "local": 1380, "lake": 1381, "receiving": 1382, "500k": 1383, "waters": 1384, "thrilled": 1385, "come": 1386, "started": 1387, "losing": 1388, "nancy": 1389, "cryin": 1390, "chuck": 1391, "d": 1392, "gillibrand": 1393, "sanders": 1394, "medicare": 1395, "@wolfblitzer": 1396, "@cnnsitroom": 1397, "inspector": 1398, "general": 1399, "horowitz": 1400, "#vapingtargetskids": 1401, "flavors": 1402, "unicorn": 1403, "milk": 1404, "bubble": 1405, "gum": 1406, "gummy": 1407, "bear": 1408, "aren": 1409, "#firststepact": 1410, "landmark": 1411, "reform": 1412, "bill": 1413, "@chuckgrassley": 1414, "became": 1415, "appreciate": 1416, "repealing": 1417, "throwing": 1418, "30": 1419, "off": 1420, "idea": 1421, "@mattduss": 1422, "dc": 1423, "policy": 1424, "establishment": 1425, "bus": 1426, "blown": 1427, "oil": 1428, "line": 1429, "voters": 1430, "1pm": 1431, "la's": 1432, "tokyo": 1433, "primary": 1434, "doing": 1435, "generate": 1436, "progress": 1437, "issues": 1438, "car": 1439, "threat": 1440, "poses": 1441, "greater": 1442, "danger": 1443, "deck": 1444, "corporate": 1445, "le": 1446, "watch": 1447, "frank": 1448, "brings": 1449, "experience": 1450, "bench": 1451, "pleased": 1452, "nominated": 1453, "issue": 1454, "ignore": 1455, "monday": 1456, "hosting": 1457, "hal": 1458, "senators": 1459, "prepare": 1460, "2nd": 1461, "remain": 1462, "convinced": 1463, "call": 1464, "relevant": 1465, "witnesses": 1466, "john": 1467, "bol": 1468, "sorry": 1469, "mr": 1470, "dictator": 1471, "democracy": 1472, "robert": 1473, "mueller": 1474, "h": 1475, "dramatic": 1476, "escalation": 1477, "attacks": 1478, "obamacare": 1479, "und": 1480, "realities": 1481, "confront": 1482, "won't": 1483, "affect": 1484, "coasts": 1485, "cares": 1486, "work-study": 1487, "fearing": 1488, "eat": 1489, "struggling": 1490, "chosen": 1491, "➡": 1492, "power": 1493, "send": 1494, "patient": 1495, "sat": 1496, "@hughhewitt": 1497, "range": 1498, "topics": 1499, "including": 1500, "judge": 1501, "poll": 1502, "majority": 1503, "dividing": 1504, "religion": 1505, "race": 1506, "whoa": 1507, "briefed": 1508, "@genflynn": 1509, "original": 1510, "302": 1511, "worried": 1512, "unwinnable": 1513, "here's": 1514, "winning": 1515, "united": 1516, "legalize": 1517, "volunteers": 1518, "supporters": 1519, "possible": 1520, "due": 1521, "connecticut": 1522, "forth": 1523, "main": 1524, "reason": 1525, "haven": 1526, "ad": 1527, "→": 1528, "paid": 1529, "leave": 1530, "affected": 1531, "negotiate": 1532, "entire": 1533, "facebook": 1534, "@annenbergmedia": 1535, "kind": 1536, "evening": 1537, "visited": 1538, "refugee": 1539, "training": 1540, "farm": 1541, "founded": 1542, "42": 1543, "burma": 1544, "goodwill": 1545, "maker": 1546, "huge": 1547, "nominating": 1548, "speech": 1549, "exist": 1550, "popular": 1551, "exists": 1552, "precisely": 1553, "🔽": 1554, "via": 1555, "@medium": 1556, "@vp": 1557, "@icegov": 1558, "tirelessly": 1559, "safety": 1560, "mayor": 1561, "sho": 1562, "#sotu": 1563, "#prisonreform": 1564, "strength": 1565, "fda": 1566, "cdc": 1567, "cases": 1568, "rise": 1569, "hospitals": 1570, "#vawa": 1571, "contains": 1572, "vital": 1573, "resources": 1574, "murdered": 1575, "indigenous": 1576, "elijah": 1577, "cummings": 1578, "constituents": 1579, "state": 1580, "maryland": 1581, "enormous": 1582, "representatives": 1583, "wishing": 1584, "bob": 1585, "elizabeth": 1586, "dole": 1587, "celebrating": 1588, "terrific": 1589, "maple": 1590, "syrup": 1591, "vermont": 1592, "producer": 1593, "producing": 1594, "nearly": 1595, "millio": 1596, "¡": 1597, "@jstreetdotorg": 1598, "memories": 1599, "countries": 1600, "sick": 1601, "fake": 1602, "disinformation": 1603, "enough": 1604, "rights": 1605, "meet": 1606, "scale": 1607, "scope": 1608, "well": 1609, "@financialcmte": 1610, "lied": 1611, "thankfully": 1612, "members": 1613, "@repagonzalez": 1614, "@repriggleman": 1615, "@houseappropsgop": 1616, "introduces": 1617, "privileged": 1618, "shameful": 1619, "actions": 1620, "un": 1621, "#iran": 1622, "whom": 1623, "protesting": 1624, "corrupt": 1625, "opp": 1626, "springfield": 1627, "horrible": 1628, "@americanewsroom": 1629, "@billhemmer": 1630, "spoke": 1631, "@repdougcollins": 1632, "images": 1633, "north": 1634, "korea": 1635, "beginning": 1636, "dismantle": 1637, "seize": 1638, "election": 1639, "rather": 1640, "putin": 1641, "win": 1642, "@cecilerichards": 1643, "@hillaryclinton": 1644, "autonomy": 1645, "michigan": 1646, "gov": 1647, "question": 1648, "impeachable": 1649, "crimes": 1650, "@repchuck": 1651, "@speakerpelosi": 1652, "listen": 1653, "matter": 1654, "them": 1655, "remember": 1656, "dr": 1657, "king": 1658, "faithful": 1659, "revolutionary": 1660, "spirit": 1661, "interview": 1662, "@gen_jackkeane": 1663, "nails": 1664, "pr": 1665, "americorps": 1666, "chatting": 1667, "scott": 1668, "#veterans": 1669, "#energy": 1670, "cup": 1671, "coffee": 1672, "collins": 1673, "let's": 1674, "proactive": 1675, "approach": 1676, "@youtube": 1677, "unanimously": 1678, "investment": 1679, "bridgeport": 1680, "facility": 1681, "wonderful": 1682, "blood": 1683, "sweat": 1684, "tears": 1685, "yellowstone": 1686, "partnering": 1687, "carl": 1688, "perkins": 1689, "technical": 1690, "waiting": 1691, "form": 1692, "another": 1693, "@sengillibrand": 1694, "introduced": 1695, "maría": 1696, "problem": 1697, "cuba": 1698, "release": 1699, "activist": 1700, "josé": 1701, "daniel": 1702, "finally": 1703, "account": 1704, "suspicious": 1705, "heroic": 1706, "least": 1707, "nomination": 1708, "dnc": 1709, "warren": 1710, "wait": 1711, "deadly": 1712, "@housejudiciary": 1713, "subpoenaed": 1714, "#comey": 1715, "@outnumberedot": 1716, "deposition": 1717, "example": 1718, "invest": 1719, "centers": 1720, "seek": 1721, "montana": 1722, "margins": 1723, "drop": 1724, "packers": 1725, "manipulate": 1726, "mazloum": 1727, "syrian": 1728, "democratic": 1729, "forces": 1730, "syria": 1731, "ag": 1732, "something": 1733, "fundamentally": 1734, "wall": 1735, "street": 1736, "ceo": 1737, "raise": 1738, "tommy": 1739, "young": 1740, "jail": 1741, "held": 1742, "couldn't": 1743, "bond": 1744, "aboard": 1745, "autumn": 1746, "colors": 1747, "express": 1748, "train": 1749, "huntington": 1750, "hinton": 1751, "oc": 1752, "sweep": 1753, "astonishing": 1754, "environmental": 1755, "blow": 1756, "#demdebate": 1757, "commitment": 1758, "cast": 1759, "doubts": 1760, "fauci": 1761, "trusts": 1762, "existential": 1763, "movement": 1764, "@aprildryan": 1765, "preach": 1766, "@yashar": 1767, "inquiry": 1768, "conclusion": 1769, "abused": 1770, "modern": 1771, "aretha": 1772, "terms": 1773, "gov't": 1774, "abortion": 1775, "=": 1776, "unborn": 1777, "@sbalist": 1778, "failed": 1779, "pandemic": 1780, "conducting": 1781, "numbers": 1782, "anti-corruption": 1783, "claims": 1784, "pardons": 1785, "roger": 1786, "it'll": 1787, "green": 1788, "light": 1789, "accomplices": 1790, "co": 1791, "ronan": 1792, "island": 1793, "traffic": 1794, "father": 1795, "sons": 1796, "old": 1797, "uncertain": 1798, "@runforsomething": 1799, "endorsed": 1800, "38": 1801, "candidates": 1802, "navy": 1803, "running": 1804, "improve": 1805, "ap": 1806, "de": 1807, "león": 1808, "himself": 1809, "historic": 1810, "military": 1811, "coalition": 1812, "shutdown": 1813, "manufactured": 1814, "political": 1815, "stunt": 1816, "hurting": 1817, "fantastic": 1818, "clear-eyed": 1819, "comprehensive": 1820, "problems": 1821, "eliminate": 1822, "cap": 1823, "total": 1824, "amount": 1825, "mo": 1826, "dick": 1827, "brown": 1828, "hospital": 1829, "assoc": 1830, "nursing": 1831, "dale": 1832, "gf": 1833, "schools": 1834, "asylum": 1835, "abuse": 1836, "pursue": 1837, "@repcarolmiller": 1838, "adam": 1839, "schiff's": 1840, "sham": 1841, "#impeachment": 1842, "continues": 1843, "hasn't": 1844, "lowered": 1845, "#": 1846, "drugs": 1847, "resisted": 1848, "cards": 1849, "tweets": 1850, "seriously": 1851, "campaigning": 1852, "#holocaustmemorialday": 1853, "survivors": 1854, "dealing": 1855, "understand": 1856, "constitution": 1857, "bolton": 1858, "mislead": 1859, "iraq": 1860, "statistics": 1861, "risk": 1862, "willfully": 1863, "ignores": 1864, "sc": 1865, "classic": 1866, "empathy": 1867, "protest": 1868, "california's": 1869, "moment": 1870, "creates": 1871, "volunteer": 1872, "canvass": 1873, "tomorrow": 1874, "welcome": 1875, "please": 1876, "use": 1877, "joy": 1878, "grace": 1879, "governor": 1880, "romney": 1881, "signs": 1882, "nerd": 1883, "mobile": 1884, "redlining": 1885, "practices": 1886, "blocked": 1887, "ownership": 1888, "building": 1889, "four": 1890, "nuclear": 1891, "weapon": 1892, "#debatenight": 1893, "turkey": 1894, "partners": 1895, "sergeant": 1896, "james": 1897, "native": 1898, "focused": 1899, "caused": 1900, "kim": 1901, "floor": 1902, "concerned": 1903, "impacts": 1904, "lawsuit": 1905, "you've": 1906, "bar": 1907, "association": 1908, "determined": 1909, "unanimous": 1910, "qualified": 1911, "charlie": 1912, "jones": 1913, "truly": 1914, "warm": 1915, "privilege": 1916, "knowing": 1917, "son": 1918, "sharing": 1919, "campaign's": 1920, "message": 1921, "hispanic": 1922, "ann": 1923, "women's": 1924, "chili": 1925, "fest": 1926, "nh": 1927, "@reprokhanna": 1928, "ending": 1929, "immigrants": 1930, "chapter": 1931, "anti-immigrant": 1932, "ca": 1933, "democ": 1934, "@latimespolitics": 1935, "bernie": 1936, "#supertuesday": 1937, "ambassador": 1938, "taylor": 1939, "schiff": 1940, "proceedings": 1941, "cr": 1942, "3/4": 1943, "voting": 1944, "favor": 1945, "@michelleobama": 1946, "beautiful": 1947, "wel": 1948, "@hawleymo": 1949, "count": 1950, "gets": 1951, "represent": 1952, "partisan": 1953, "night's": 1954, "victories": 1955, "attack": 1956, "machine": 1957, "gearing": 1958, "ohio": 1959, "@revdrbarber": 1960, "moral": 1961, "activists": 1962, "arrested": 1963, "following": 1964, "fusion": 1965, "direct": 1966, "#poorpeoplescampaign": 1967, "sad": 1968, "walk": 1969, "judiciary": 1970, "attempt": 1971, "hide": 1972, "leg": 1973, "murder": 1974, "innocent": 1975, "civilians": 1976, "unconscionable": 1977, "opioid": 1978, "epidemic": 1979, "plaguing": 1980, "friend": 1981, "@secretaryperry": 1982, "potential": 1983, "appropriate": 1984, "task": 1985, "vaccines": 1986, "testing": 1987, "kits": 1988, "weren": 1989, "accurate": 1990, "should've": 1991, "early": 1992, "days": 1993, "continuing": 1994, "avoiding": 1995, "devastating": 1996, "consistently": 1997, "fought": 1998, "places": 1999, "fear": 2000, "@sexcounseling": 2001, "approval": 2002, "wi": 2003, "@svacdems": 2004, "physical": 2005, "injuries": 2006, "unseen": 2007, "wounds": 2008, "allied": 2009, "stormed": 2010, "beaches": 2011, "normandy": 2012, "forever": 2013, "changed": 2014, "@disvisibility": 2015, "chat": 2016, "@gfcmsu": 2017, "@krtv": 2018, "@senatortester": 2019, "falls": 2020, "msu": 2021, "pointed": 2022, "myth": 2023, "60": 2024, "coun": 2025, "@marklevinshow": 2026, "covers": 2027, "russia": 2028, "hoax": 2029, "@wajahatali": 2030, ";": 2031, "increased": 2032, "easy": 2033, "didn": 2034, "saw": 2035, "deserve": 2036, "@seemacms": 2037, "needed": 2038, "#medicaid": 2039, "reimburse": 2040, "kickoff": 2041, "columbia": 2042, "summer": 2043, "#lastbestoutdoorsfest": 2044, "pro-life": 2045, "pledge": 2046, "@nhannahjones": 2047, "#1619project": 2048, "published": 2049, "online": 2050, "profound": 2051, "hope": 2052, "reframe": 2053, "readers": 2054, "unders": 2055, "busy": 2056, "ahead": 2057, "telephone": 2058, "#ga09": 2059, "residents": 2060, "invited": 2061, "water": 2062, "infrastructure": 2063, "projects": 2064, "usa": 2065, "set": 2066, "catastrophe": 2067, "h1n1": 2068, "swine": 2069, "flu": 2070, "charge": 2071, "reckless": 2072, "especially": 2073, "@stevescalise": 2074, "taken": 2075, "decisive": 2076, "stopped": 2077, "flights": 2078, "partnered": 2079, "insane": 2080, "saddle": 2081, "accomplishment": 2082, "preside": 2083, "hearts": 2084, "transparency": 2085, "delivery": 2086, "immediately": 2087, "produce": 2088, "ban": 2089, "transgender": 2090, "servicemembers": 2091, "begins": 2092, "abhorrent": 2093, "paying": 2094, "8,000": 2095, "waitressing": 2096, "mean": 2097, "shifty": 2098, "leak": 2099, "stuff": 2100, "partner": 2101, "@mspeoples": 2102, "@blackwomxnfor": 2103, "director": 2104, "jamie": 2105, "sen": 2106, "jon": 2107, "tester": 2108, "toured": 2109, "operations": 2110, "billings": 2111, "airport": 2112, "comments": 2113, "horrifying": 2114, "attitude": 2115, "reflect": 2116, "directly": 2117, "leads": 2118, "trans": 2119, "relations": 2120, "audio": 2121, "couldn": 2122, "rigged": 2123, "stay": 2124, "stalling": 2125, "obstruction": 2126, "cabinet": 2127, "confirmations": 2128, "slowest": 2129, "https://t.co/NwhlJwZEXR": 2130, "abusing": 2131, "try": 2132, "transcript": 2133, "subjected": 2134, "fill": 2135, "blank": 2136, "opposition": 2137, "commercial": 2138, "products": 2139, "rainbow": 2140, "scalise": 2141, "morning's": 2142, "seems": 2143, "⇨": 2144, "surge": 2145, "wages": 2146, "@waysandmeansgop": 2147, "along": 2148, "hike": 2149, "coming": 2150, "payroll": 2151, "republican-led": 2152, "sena": 2153, "knows": 2154, "golf": 2155, "semper": 2156, "fi": 2157, "true": 2158, "number": 2159, "attend": 2160, "dedication": 2161, "@tedcruz": 2162, "lead": 2163, "urging": 2164, "leadershi": 2165, "@senatorromney": 2166, "excited": 2167, "sought": 2168, "interference": 2169, "twice": 2170, "repeat": 2171, "offender": 2172, "dire": 2173, "dangerous": 2174, "republica": 2175, "#manchinmobilemonday": 2176, "locations": 2177, "hands-on": 2178, "#inauguration2017": 2179, "thoughts": 2180, "#potus": 2181, "@wchmradio": 2182, "morning": 2183, "8:": 2184, "05": 2185, "press": 2186, "briefing": 2187, "several": 2188, "withdrew": 2189, "name": 2190, "serve": 2191, "dni": 2192, "concerns": 2193, "abo": 2194, "funny": 2195, "tea": 2196, "threaten": 2197, "dem": 2198, "midst": 2199, "recognize": 2200, "common": 2201, "humanity": 2202, "guarantee": 2203, "healthc": 2204, "@foxnewssunday": 2205, "jim": 2206, "comey": 2207, "rewrite": 2208, "15": 2209, "real": 2210, "reforms": 2211, "we'll": 2212, "standing": 2213, "ourselves": 2214, "each": 2215, "upset": 2216, "gop's": 2217, "again": 2218, "@cnnsotu": 2219, "amazon": 2220, "tweet": 2221, "positive": 2222, "hmm": 2223, "senator": 2224, "owes": 2225, "provide": 2226, "details": 2227, "examining": 2228, "creating": 2229, "poor": 2230, "urban": 2231, "areas": 2232, "create": 2233, "desperately": 2234, "#dailylie": 2235, "wants": 2236, "credit": 2237, "36": 2238, "supports": 2239, "3.8": 2240, "mike": 2241, "pence": 2242, "terrible": 2243, "things": 2244, "instead": 2245, "commit": 2246, "putting": 2247, "house-passed": 2248, "universal": 2249, "background": 2250, "checks": 2251, "turn": 2252, "legislative": 2253, "graveyard": 2254, "❌": 2255, "healt": 2256, "january": 2257, "20th": 2258, "@workforcewv": 2259, "underground": 2260, "logan": 2261, "applications": 2262, "pleasure": 2263, "@senatordurbin": 2264, "longstanding": 2265, "norwegian": 2266, "cooperation": 2267, "@chelseaclinton": 2268, "book": 2269, "gutsy": 2270, "october": 2271, "conversation": 2272, "shoulder": 2273, "re-election": 2274, "israel": 2275, "conspiracy": 2276, "hidden": 2277, "agenda": 2278, "thrown": 2279, "unable": 2280, "mind": 2281, "outrageous": 2282, "corridor": 2283, "top": 2284, "priority": 2285, "fund": 2286, "@sundayfutures": 2287, "10:00": 2288, "channel": 2289, "hire": 2290, "vets": 2291, "recognizes": 2292, "employers": 2293, "bombs": 2294, "complicit": 2295, "door": 2296, "abortions": 2297, "demand": 2298, "restrictions": 2299, "limitations": 2300, "li": 2301, "words": 2302, "obama-biden": 2303, "paper": 2304, "preparedness": 2305, "experienced": 2306, "servant": 2307, "attorney": 2308, "liar": 2309, "completely": 2310, "ove": 2311, "nick": 2312, "saban": 2313, "mask": 2314, "staying": 2315, "safe": 2316, "apart": 2317, "wear": 2318, "pu": 2319, "counting": 2320, "wage": 2321, "hikes": 2322, "#taxcutsandjobsact": 2323, "@houseforeigngop": 2324, "lr": 2325, "@repmccaul": 2326, "bringing": 2327, "tie": 2328, "striving": 2329, "cures": 2330, "noted": 2331, "@usc": 2332, "carol": 2333, "wanted": 2334, "immigration": 2335, "weaker": 2336, "makes": 2337, "stronger": 2338, "documentary": 2339, "streaming": 2340, "boys": 2341, "follows": 2342, "men": 2343, "2019": 2344, "rejecting": 2345, "traditional": 2346, "@zackfinknews": 2347, "gop": 2348, "endangered": 2349, "anymore": 2350, "upcoming": 2351, "#obamacare": 2352, "factual": 2353, "don't": 2354, "chance": 2355, "nyt": 2356, "hold": 2357, "barr": 2358, "contempt": 2359, "@charliekirk11": 2360, "donated": 2361, "000": 2362, "foundation": 2363, "sold": 2364, "20": 2365, "uranium": 2366, "tuning": 2367, "#rncincle": 2368, "bingo": 2369, "share": 2370, "#almostheaven": 2371, "cuomo": 2372, "statewide": 2373, "strategy": 2374, "supreme": 2375, "court": 2376, "roe": 2377, "v": 2378, "wade": 2379, "candidate": 2380, "hint": 2381, "@rweingarten": 2382, "understands": 2383, "ensuring": 2384, "disabilities": 2385, "access": 2386, "ed": 2387, "starts": 2388, "written": 2389, "wee": 2390, "sort": 2391, "results": 2392, "@cbsthismorning": 2393, "dinner": 2394, "manner": 2395, "reporter": 2396, "angrily": 2397, "insisted": 2398, "data": 2399, "pretty": 2400, "iowa": 2401, "nyc": 2402, "incredibly": 2403, "different": 2404, "@theintercept": 2405, "decision": 2406, "pull": 2407, "ou": 2408, "@jim_jordan": 2409, "secured": 2410, "16": 2411, "head": 2412, "start": 2413, "lands": 2414, "treasure": 2415, "central": 2416, "outdoor": 2417, "crucial": 2418, "information": 2419, "census": 2420, "serves": 2421, "plain": 2422, "@senduckworth": 2423, "arcelormittal": 2424, "brett": 2425, "earn": 2426, "trust": 2427, "reaction": 2428, "anonymous": 2429, "op-ed": 2430, "piece": 2431, "astounding": 2432, "peoria": 2433, "mass": 2434, "transit": 2435, "district": 2436, "purchase": 2437, "lo": 2438, "sanctions": 2439, "tolerate": 2440, "cyberattacks": 2441, "nati": 2442, "short": 2443, "likely": 2444, "expressed": 2445, "whole": 2446, "authorities": 2447, "enforce": 2448, "orders": 2449, "mosques": 2450, "april": 2451, "23": 2452, "may": 2453, "accountability": 2454, "attacking": 2455, "nonviolent": 2456, "offenses": 2457, "clearly": 2458, "context": 2459, "@nationalnurses": 2460, "ceos": 2461, "shouldn't": 2462, "working-class": 2463, "cutting": 2464, "kyl": 2465, "appointed": 2466, "mccain": 2467, "successor": 2468, "section": 2469, "8": 2470, "housing": 2471, "village": 2472, "spring": 2473, "imagined": 2474, "@fred_guttenberg": 2475, "hey": 2476, "fred": 2477, "deeply": 2478, "advocacy": 2479, "ran": 2480, "there's": 2481, "#gorsuch": 2482, "implemented": 2483, "interested": 2484, "representing": 2485, "nation's": 2486, "capitol": 2487, "wed": 2488, "https://t.co/ehJVOKwwP6": 2489, "karen": 2490, "caucuses": 2491, "@todayshow": 2492, "developed": 2493, "vaccine": 2494, "alex": 2495, "@kpaxnews": 2496, "unbelievable": 2497, "rep": 2498, "amendment": 2499, "interior": 2500, "appropriations": 2501, "#tbt": 2502, "16th": 2503, "sweetie": 2504, "mobilize": 2505, "chain": 2506, "updates": 2507, "@govpritzker": 2508, "illinoisans": 2509, "dave": 2510, "simmons": 2511, "vietnam": 2512, "cecil": 2513, "roberts": 2514, "presiden": 2515, "gm": 2516, "@morningsmaria": 2517, "@foxbusiness": 2518, "statue": 2519, "liberty": 2520, "museum": 2521, "opens": 2522, "symbol": 2523, "@aminatou": 2524, "supremely": 2525, "talented": 2526, "woman": 2527, "podcast": 2528, "repealed": 2529, "entirely": 2530, "hr": 2531, "passage": 2532, "week's": 2533, "measure": 2534, "2009": 2535, "#backtowork": 2536, "send-off": 2537, "usns": 2538, "comfort": 2539, "near": 2540, "ongoing": 2541, "urge": 2542, "kingdom": 2543, "politi": 2544, "@annromney": 2545, "encouraging": 2546, "delegates": 2547, "tomorrow's": 2548, "voices": 2549, "heard": 2550, "brit": 2551, "hume": 2552, "coverage": 2553, "alleged": 2554, "collusion": 2555, "worst": 2556, "sacramento": 2557, "jewish": 2558, "bo": 2559, "pushed": 2560, "low-income": 2561, "va": 2562, "boris": 2563, "moved": 2564, "intensive": 2565, "stre": 2566, "obama's": 2567, "settlement": 2568, "payments": 2569, "interests": 2570, "reverse": 2571, "making": 2572, "senior": 2573, "citizens": 2574, "quarter": 2575, "rebuild": 2576, "equip": 2577, "uniform": 2578, "curtis": 2579, "citizen": 2580, "through": 2581, "period": 2582, "lanier": 2583, "olympic": 2584, "venue": 2585, "groundbreaking": 2586, "kick": 2587, "swing": 2588, "push": 2589, "led": 2590, "37": 2591, "advocating": 2592, "@hhsgov": 2593, "@cmsgov": 2594, "god": 2595, "bless": 2596, "rapid": 2597, "enact": 2598, "quickly": 2599, "beyond": 2600, "vulnerable": 2601, "@darrickhamilton": 2602, "average": 2603, "graduates": 2604, "3": 2605, "graduation": 2606, "exceed": 2607, "yes": 2608, "cancel": 2609, "@kevinmkruse": 2610, "oh": 2611, "pause": 2612, "consequences": 2613, "virus": 2614, "@stevefda": 2615, "@us_fda": 2616, "@battelle": 2617, "ne": 2618, "changes": 2619, "@bechtelsummit": 2620, "@2019_wsj": 2621, "camp": 2622, "proudest": 2623, "soon": 2624, "@alliance4youth": 2625, "@arenasummit": 2626, "@collectivepac": 2627, "@colorofchange": 2628, "@emergeamerica": 2629, "@indivisibleteam": 2630, "@ivotefund": 2631, "thousands": 2632, "dead": 2633, "lies": 2634, "border": 2635, "closing": 2636, "loopholes": 2637, "weakening": 2638, "key": 2639, "br": 2640, "@senatorshaheen": 2641, "@marcorubio": 2642, "@sentomcotton": 2643, "@senangusking": 2644, "passes": 2645, "sta": 2646, "subsidizing": 2647, "cobra": 2648, "giveaway": 2649, "believ": 2650, "seri": 2651, "atlantic": 2652, "spews": 2653, "propaganda": 2654, "trashing": 2655, "alone": 2656, "investigate": 2657, "detailing": 2658, "presence": 2659, "toxic": 2660, "wide": 2661, "variety": 2662, "baby": 2663, "foods": 2664, "sessions": 2665, "missoula": 2666, "@senbobcasey": 2667, "@sensherrodbrown": 2668, "2017": 2669, "received": 2670, "assurances": 2671, "president-elect": 2672, "ballot": 2673, "values": 2674, "pulling": 2675, "paris": 2676, "gave": 2677, "seat": 2678, "table": 2679, "@lizmacdonaldfox": 2680, "#troops": 2681, "giant": 2682, "corporations": 2683, "pushing": 2684, "point": 2685, "mak": 2686, "@saracarterdc": 2687, "asks": 2688, "grenell": 2689, "unmasked": 2690, "@mtprnd": 2691, "mt's": 2692, "uninsured": 2693, "dropped": 2694, "pre": 2695, "credits": 2696, "aca": 2697, "expansion": 2698, "postal": 2699, "critical": 2700, "lifeline": 2701, "tr": 2702, "wrap": 2703, "@arcgov": 2704, "accepting": 2705, "grant": 2706, "10": 2707, "5pm": 2708, "initiative": 2709, "awarded": 2710, "120": 2711, "mil": 2712, "leading": 2713, "prison": 2714, "destructive": 2715, "unjust": 2716, "cash": 2717, "bail": 2718, "proc": 2719, "ideas": 2720, "incorrect": 2721, "button": 2722, "invented": 2723, "twitter": 2724, "speak": 2725, "#tcot": 2726, "#montana": 2727, "epic": 2728, "kicking": 2729, "highlight": 2730, "ways": 2731, "track": 2732, "worki": 2733, "regimes": 2734, "exploiting": 2735, "undermine": 2736, "@clintsmithiii": 2737, "thomas": 2738, "jefferson": 2739, "matters": 2740, "sally": 2741, "..": 2742, "d-day": 2743, "reall": 2744, "signing": 2745, "nashville": 2746, "tn": 2747, "planting": 2748, "season": 2749, "alright": 2750, "wheat": 2751, "pea": 2752, "safflower": 2753, "seeds": 2754, "planted": 2755, "las": 2756, "vegas": 2757, "grieving": 2758, "responders": 2759, "massacre": 2760, "falsely": 2761, "claimed": 2762, "1.5": 2763, "cut": 2764, "itself": 2765, "cbo": 2766, "bars": 2767, "x": 2768, "providers": 2769, "referring": 2770, "humbly": 2771, "accepted": 2772, "champion": 2773, "teaching": 2774, "negotiating": 2775, "@reprossspano": 2776, "precedent": 2777, "stabilize": 2778, "certainty": 2779, "insurers": 2780, "curb": 2781, "significant": 2782, "repor": 2783, "human": 2784, "beings": 2785, "dreams": 2786, "capabilities": 2787, "thinks": 2788, "affordability": 2789, "forget": 2790, "rico": 2791, "suffering": 2792, "tony": 2793, "actress": 2794, "carroll": 2795, "harlem": 2796, "broke": 2797, "managers": 2798, "thorough": 2799, "fact-based": 2800, "scheme": 2801, "relieved": 2802, "nego": 2803, "attention": 2804, "🏼": 2805, "@kimstrassel": 2806, "mitt": 2807, "tied": 2808, "burisma": 2809, "bent": 2810, "backwards": 2811, "medi": 2812, "responds": 2813, "mexican": 2814, "caravan": 2815, "away": 2816, "montanans": 2817, "shed": 2818, "pri": 2819, "encourage": 2820, "qualifications": 2821, "thought": 2822, "silver": 2823, "@joshharder": 2824, "ranked": 2825, "frustrating": 2826, "aside": 2827, "elected": 2828, "sec": 2829, "silence": 2830, "threats": 2831, "targeting": 2832, "amb": 2833, "yovanovitch": 2834, "inexcusable": 2835, "@cbs": 2836, "@60minutes": 2837, "everything": 2838, "within": 2839, "@usatoday": 2840, "cancels": 2841, "opposed": 2842, "emergency": 2843, "simply": 2844, "known": 2845, "hershel": 2846, "woody": 2847, "williams": 2848, "ho": 2849, "disturbing": 2850, "bomb": 2851, "network": 2852, "proof": 2853, "dramatically": 2854, "@repfredkeller": 2855, "went": 2856, "process": 2857, "hearings": 2858, "#veteransvoices": 2859, "series": 2860, "spotlight": 2861, "helps": 2862, "ge": 2863, "optimism": 2864, "build": 2865, "discrimination": 2866, "californians": 2867, "acknowledge": 2868, "civil": 2869, "ri": 2870, "#hr8": 2871, "took": 2872, "confirming": 2873, "nominees": 2874, "fashion": 2875, "nobody": 2876, "jeff": 2877, "doesn": 2878, "allo": 2879, "#inthistogether": 2880, "🚨": 2881, "tenants": 2882, "crying": 2883, "rent": 2884, "mortgage": 2885, "man": 2886, "uk": 2887, "chinese": 2888, "compelled": 2889, "cooperate": 2890, "communi": 2891, "@repralphnorman": 2892, "iron": 2893, "designed": 2894, "intercept": 2895, "rockets": 2896, "fired": 2897, "upon": 2898, "#israel": 2899, "close": 2900, "mile": 2901, "jordan": 2902, "wasn't": 2903, "hand": 2904, "sanitizer": 2905, "grocery": 2906, "27": 2907, "#opioidepidemic": 2908, "widespread": 2909, "disgrace": 2910, "control": 2911, "occasionally": 2912, "suffer": 2913, "syndrome": 2914, "moments": 2915, "especial": 2916, "seeking": 2917, "blame": 2918, "prepared": 2919, "leaving": 2920, "atlanta": 2921, "thursday": 2922, "add": 2923, "cruel": 2924, "unnecessary": 2925, "seekers": 2926, "word": 2927, "publicly": 2928, "releasing": 2929, "maximum": 2930, "unfortunately": 2931, "content": 2932, "rig": 2933, "america's": 2934, "scientific": 2935, "competitiveness": 2936, "loo": 2937, "aspiring": 2938, "organizers": 2939, "apply": 2940, "battleground": 2941, "legi": 2942, "planning": 2943, "rally": 2944, "https://t.co/LniQayaTXA": 2945, "clarion": 2946, "refused": 2947, "bip": 2948, "colleagues": 2949, "rallying": 2950, "cry": 2951, "killing": 2952, "industries": 2953, "mi": 2954, "responsibility": 2955, "@senategop": 2956, "pages": 2957, "regulations": 2958, "@mikecrapo": 2959, "kept": 2960, "decade": 2961, "showing": 2962, "doctors": 2963, "drivers": 2964, "democr": 2965, "someday": 2966, "@housecommerce": 2967, "sectors": 2968, "#inittogether": 2969, "paul": 2970, "banks": 2971, "risky": 2972, "ru": 2973, "nikki": 2974, "haley": 2975, "south": 2976, "carolina": 2977, "#gomitt": 2978, "mother": 2979, "northeast": 2980, "provider": 2981, "inspired": 2982, "wife": 2983, "1993": 2984, "overdue": 2985, "rest": 2986, "continued": 2987, "@deptvetaffairs": 2988, "inability": 2989, "budget": 2990, "blast": 2991, "grateful": 2992, "#teamwarren": 2993, "chang": 2994, "concentration": 2995, "preserve": 2996, "strengthen": 2997, "base": 2998, "illinois": 2999, "@iava": 3000, "#relief4mainstreet": 3001, "sex": 3002, "trafficking": 3003, "crisi": 3004, "@judiciarygop": 3005, "@greschenthaler": 3006, "repeated": 3007, "requests": 3008, "48": 3009, "obviously": 3010, "mistake": 3011, "isn't": 3012, "devos": 3013, "@nydiavelazquez": 3014, "#nyc": 3015, "congressional": 3016, "writing": 3017, "@gavinnewsom": 3018, "nice": 3019, "highly": 3020, "supportive": 3021, "jong": 3022, "@realcandaceo": 3023, "anywhere": 3024, "closed": 3025, "juan": 3026, "guaidó": 3027, "legitimate": 3028, "minimum": 3029, "7.25": 3030, "hous": 3031, "learn": 3032, "heartbroken": 3033, "fdny": 3034, "deputy": 3035, "22": 3036, "ground": 3037, "zero": 3038, "georgia's": 3039, "creative": 3040, "revenue": 3041, "tale": 3042, "dark": 3043, "described": 3044, "either": 3045, "sound": 3046, "nurses": 3047, "researchers": 3048, 